{
  "_id": {
    "$oid": "636f4c59e6dc36bab9147a19"
  },
  "author": "Nhĩ Căn",
  "favorite": false,
  "image": "nhat-niem-vinh-hang (1).jpg",
  "name": "Nhất Niệm Vĩnh Hằng",
  "number": "1925",
  "phar": "Nhất niệm thành biển cả, nhất niệm hóa nương dâu.\nNhất niệm trảm nghìn Ma, nhất niệm giết vạn Tiên.\n\nChỉ có niệm của ta... là Vĩnh hằng.",
  "text": "Dịch: Hàn Thiên Long\n\nMạo Nhi Sơn là một ngọn núi ở bên trong Đông Lâm sơn mạch. Ở dưới núi có một thôn làng, dân phong ở đây thuần phác, thường cày ruộng mà sống, đoạn tuyệt với thế giới bên ngoài.\n\nMột buổi sáng sớm...\n\nỞ trước cổng chính của thôn trang, toàn bộ hương thân trong thôn đang đứng tiễn đưa một thiếu niên chừng mười lăm mười sáu tuổi. Thiếu niên này trông gầy yếu nhưng trắng trẻo sạch sẽ, thoạt nhìn rất là nhu thuận. Y phục trên người hắn chỉ là một bộ thanh sam bình thường nhưng đã bị phai màu trở thành màu trắng, hai mắt toát lên vẻ lanh lợi, trong sáng.\n\nHắn tên là Bạch Tiểu Thuần.\n\n“Các hương thân phụ lão, ta phải đi tu tiên rồi, nhưng ta không nỡ xa các ngươi”. Vẻ mặt thiếu niên tràn ngập vẻ không nỡ, bộ dáng của hắn vốn nhu thuận, lúc này thoạt nhìn lại càng trở nên chất phác.\n\nCác vị hương thân quay mặt nhìn nhau, cũng làm ra vẻ không nỡ rời xa hắn.\n\n“Tiểu Thuần, cha mẹ ngươi mất sớm. Ngươi là... một đứa trẻ ngoan!!! Chẳng lẽ ngươi không muốn trường sinh? Trở thành tiên nhân là có thể trường sinh, có thể sống rất lâu. Đi thôi! Chim ưng con lớn lên, sẽ có một ngày cũng phải bay đi.” Một lão giả tóc hoa râm ở trong đám người bước ra, lúc nói đến ba chữ “đứa trẻ ngoan” thì giọng nói có chút ngập ngừng.\n“Ở bên ngoài, gặp bất cứ chuyện gì ngươi đều phải kiên trì. Ra khỏi thôn rồi thì cũng đừng quay lại, bởi vì con đường của ngươi là ở phía trước!” Lão nhân hiền lành vỗ vỗ bả vai của thiếu niên.\n\n“Trường sinh...”. Thân hình của thiếu niên rung lên. Hắn mạnh mẽ đứng dậy, ánh mắt kiên định.\n\nTrong sự cổ vũ của lão giả này cùng với tất cả thôn dân có mặt, hắn nhẹ gật đầu mấy cái, liếc nhìn mọi người thật kỹ rồi quay người bước nhanh ra khỏi thôn.\n\nThấy thân ảnh của thiếu niên đã đi xa, mọi người trong thôn lập tức trở nên kích động. Vẻ lưu luyến trong mắt bị nỗi vui sướng thay thế. Lão giả mặt mũi tràn đầy hiền lành lúc trước giờ cũng đang run rẩy, nước mắt chảy thành dòng.\n“Trời xanh có mắt, cái tên Bạch Thử Lang này, rốt cuộc cũng đi... Cuối cũng đã đi rồi! Là ai nói cho hắn biết đã nhìn thấy tiên nhân ở gần đây? Ngươi đã vì thôn mà lập được đại công đấy!\"\n\n“Tên Bạch Thử Lang này rốt cuộc đã chịu đi rồi. Đáng thương cho mấy con gà nhà ta! Chỉ vì nó sợ gà gáy sáng mà không biết đã dùng cách gì xui khiến một đám hài tử đi bắt gà, đem gà trong cả thôn ra ăn sạch sẽ...”\n\n“Hôm nay, năm mới đến rồi!” Âm thanh hoan hô, phấn khởi vang khắp thôn nhỏ. Thậm chí có người còn lấy ra cả chiêng trống, đánh lên rất là cao hứng.\n\nBên ngoài thôn, Bạch Tiểu Thuần còn chưa đi xa lắm. Hắn chợt nghe thấy âm thanh khua chiêng gõ trống từ trong thôn truyền ra, còn có cả tiếng hoan hô vang dậy. Hắn dừng lại, vẻ mặt có chút cổ quái, sau đó ho lên một tiếng, nương theo tiếng chiêng trống truyền tới, theo đường núi đi lên Mạo Nhi Sơn.\n\nNgọn Mạo Nhi Sơn này mặc dù không cao nhưng lại có nhiều bụi cỏ dại. Giờ là sáng sớm mà không gian vẫn tối đen, bốn bề yên tĩnh.\n\n“Nghe Nhị Cẩu nói, mấy ngày hôm trước, lúc hắn bị một con lợn rừng đuổi theo tới chỗ này thì nhìn thấy trên bầu trời có tiên nhân bay qua…” Bạch Tiểu Thuần đi ở trên sơn đạo, trái tim đang nhảy lên thình thịch. Bỗng nhiên từ mé rừng truyền tới từng âm thanh rào rào giống như tiếng lợn rừng đang chạy. Âm thanh đến bất chợt khiến Bạch Tiểu Thuần vốn đã khẩn trương, lo lắng cảm thấy lạnh dọc cả sống lưng.\n\n“Ai? Ai ở đó!” Tay phải hắn vội lấy từ trong bọc hành lý ra bốn cây búa, sáu lưỡi rìu. Chưa hết lo lắng, hắn lại lấy từ trong ngực ra một cây nhang màu đen, cầm chặt trong tay.\n\n“Đừng đến đây, ngàn vạn lần đừng đến đây. Ta có búa, ta có rìu, nhang trong tay ta còn có thể triệu hoán thiên lôi, có thể dẫn tiên nhân hàng lâm. Ngươi dám đi ra, ta liền đánh chết ngươi!” Bạch Tiểu Thuần vừa run vừa hô to, kẹp chặt những thứ vũ khí kia, tranh thủ thời gian chạy theo đường núi. Dọc đường, những tiếng lách cách vang lên loạn hưởng, búa, đao bổ củi rơi xuống đầy đất.\n\nChắc là hắn đã quá lo lắng, vì những tiếng rào rào rất nhanh biến mất, sau đó cũng không thấy có dã thú nào chạy đến. Sắc mặt của hắn tái nhợt. Hắn lau mồ hôi lạnh, trong đầu đã có ý buông tha không tiếp tục lên núi nữa. Nhưng rồi hắn nghĩ tới cây nhang mình đang cầm trong tay, cây nhang của cha mẹ trước khi qua đời lưu lại cho hắn.\nNghe nói là do tổ tiên hắn khi xưa đã tình cờ cứu giúp một vị tiên nhân bị rơi xuống. Trước khi rời đi, vị tiên nhân đã để lại cây nhang này để báo đáp, còn nói sẽ nhận một người có huyết mạch Bạch gia làm đệ tử. Chỉ cần đốt nó lên là tiên nhân sẽ đến.\n\nTrước đây, cây nhang này đã từng được hắn đốt lên hơn mười lần rồi nhưng cuối cùng vẫn không thấy vị tiên nhân kia đến. Điều này làm cho Bạch Tiểu Thuần bắt đầu hoài nghi vị tiên nhân kia có đến thật hay không. Hôm nay, hắn quyết định thử thêm một lần là bởi cây nhang này cũng không còn nhiều lắm, lại nghe người trong thôn nói cách đây vài ngày đã nhìn thấy có tiên nhân bay qua chỗ này.\n\nHắn leo lên núi vì biết đâu, ở gần thêm một chút thì tiên nhân sẽ nhận ra cũng không chừng.\n\nSau một lúc do dự, Bạch Tiểu Thuần lại cắn răng tiếp tục. Cũng may là ngọn núi này cũng không cao, chẳng bao lâu sau hắn đã lên đến đỉnh núi, há miệng thở phì phò. Đứng ở trên đó, hắn quay nhìn thôn trang hiện lên thấp thoáng dưới chân núi, thần sắc có chút cảm khái rồi cúi đầu nhìn đoạn hương đen chỉ còn bằng móng tay ở trong tay.\n\n“Ba năm rồi... Cha mẹ phù hộ cho ta, lần này nhất định phải thành công!” Bạch Tiểu Thuần hít thở sâu, cẩn thận đem hương đốt lên. Gió lớn nổi lên bốn phía, bầu trời kéo mây đen dầy đặc. Từng tia chớp lóe lên sáng lòa, sấm nổ ầm ầm bên tai Bạch Tiểu Thuần.\n\nÂm thanh vang dội làm cho thân hình của Bạch Tiểu Thuần run lên, hắn có cảm giác như lúc nào cũng có thể bị sét đánh chết. Trong một giây lát, hắn đã muốn phun nước miếng dập tắt cây nhang nhưng lại dằn lại vì không cam lòng.\n\n“Ba năm rồi, ta đã đốt cây nhang này mười hai lần. Đây là lần thứ mười ba, lần này nhất định phải làm được. Tiểu Thuần ta không sợ, chắc sẽ không bị đánh chết đâu...”. Bạch Tiểu Thuần nhớ tới kinh nghiệm ba năm qua, không tính lần này, mười hai lần trước hắn đốt cây nhang thì mỗi lần đều có sấm chớp nổi lên như thế này, mà tiên nhân thì không thấy đến. Hắn vốn sợ chết, mỗi lần sấm chớp nổi lên là đều phun nước miếng dập tắt. Nhắc tới cũng kỳ, cây nhang này nhìn như bất phàm, nhưng lúc hắn phun nước vào là nó tắt ngay.\n\nTrong lúc Bạch Tiểu Thuần còn đang hãi hùng khiếp vía, chật vật chờ đợi trong tiếng sấm thì ở bầu trời cách đó không xa có một đạo trường hồng đang gào thét, bay đến rất nhanh.\n\nTrong đạo trường hồng này là một nam nhân trung tuổi. Nam tử này mặc y phục hoa lệ, dáng vẻ tiên phong đạo cốt nhưng thần sắc lại như phong trần mỏi mệt. Thậm chí, nếu nhìn kỹ thì có thể thấy hắn đang thực sự rất mệt mỏi.\n\n“Ta rất muốn nhìn xem, rốt cuộc ngươi là cái dạng gì mà đốt một cây nhang suốt ba năm qua!”\n\nVừa nghĩ đến những gì mình đã trải qua trong ba năm vừa rồi, nam tử này liền nổi giận.\n\n\nBa năm trước, y phát giác có người đốt cây nhang mà mình đã cho đi lúc vẫn còn ở Ngưng Khí kỳ. Nhớ tới đoạn nhân tình ở chốn phàm trần năm đó y vội vàng bay tới.\n\nLần đó, theo tính toán của y thì rất nhanh sẽ tìm tới nhưng y lại không ngờ rằng, vừa mới nhận thấy mùi hương, còn chưa đi được bao xa thì cái khí tức kia đã biến mất trong nháy mắt, cắt đứt mối liên hệ. Nếu chỉ là một lần thì cũng thôi, nhưng trong ba năm qua, khí tức kia xuất hiện tới hơn mười lần làm cho y tìm kiếm nhiều lần mà lần nào cũng bị gián đoạn. Cứ tới tới lui lui như vậy, giằng co suốt ba năm...\n\nGiờ phút này y đã thấy ngọn Mạo Nhi Sơn ở xa xa, thấy Bạch Tiểu Thuần đang đứng trên đỉnh núi. Trong chớp mắt y đã bay tới đỉnh núi, sau đó vung tay, đem que hương không còn nhiều lắm kia dập tắt.\n\nTiếng sấm liền im bặt. Bạch Tiểu Thuần sửng sốt, hắn ngẩng đầu nhìn vị trung niên đang đứng bên cạnh mình.\n\n“Tiên nhân?” Bạch Tiểu Thuần e dè hỏi bằng giọng nói có vẻ không chắc chắn, lại lén lút với lấy một cây búa ở sau lưng.\n\n“Bổn tọa là Lý Thanh Hậu. Ngươi là hậu nhân của Bạch gia?” Ánh mắt của tu sĩ trung niên như điện, không để ý tới cây búa ở sau lưng Bạch Tiểu Thuần, mà bắt đầu đánh giá một phen. Y thấy kẻ trước mắt này lông mày xanh, đôi mắt đẹp, lờ mờ tương tự với cố nhân năm đó, tư chất cũng không tệ, vẻ phiền muộn ở trong đáy lòng cũng bớt đi một ít.\n\n“Vãn bối đúng là hậu nhân của Bạch gia, tên là Bạch Tiểu Thuần.” Bạch Tiểu Thuần mở mắt nhìn rồi nhỏ giọng đáp. Tuy trong lòng hắn có chút sợ hãi, nhưng vẫn đứng thẳng.\n\n“Ta hỏi ngươi, châm một cây nhang thôi, vì sao lại châm những ba năm!” Tu sĩ trung niên này nhàn nhạt mở miệng, hỏi tới vấn đề mà trong suốt ba năm qua y rất muốn biết.\n\nBạch Tiểu Thuần nghe thấy câu hỏi, đầu óc nhanh chóng chuyển động, sau đó làm ra bộ phiền muộn nhìn xuống thôn trang xa xa ở dưới chân núi.\n\n“Vãn bối là một người trọng tình trọng nghĩa, không nỡ bỏ những hương thân kia. Mỗi lần ta đốt hương, bọn hắn đều không nỡ để ta rời đi. Hôm nay bọn hắn bởi vì ta rời đi mà vẫn còn bi thương đây này.”\n\nTu sĩ trung niên sững sờ. Cái nguyên do này lúc trước y không nghĩ tới, vẻ phiền muộn trong mắt đã mất đi thêm một ít nữa. Từ lời nói mà xem xét thì bản tính kẻ này cũng không tệ lắm. Nhưng khi y hướng ánh nhìn về phía dưới thôn, dùng thần thức đảo qua, nghe được tiếng khua chiêng gõ trống cùng với những câu hoan hô vì Bạch Thử Lang đã rời đi thì sắc mặt lại trở nên khó coi. Y cảm thấy đau đầu. Kẻ trước mắt này nhìn bề ngoài thì nhu thuận chất phác, cả người lẫn vật đều vô hại nhưng trong lòng lại chứa đầy những ý nghĩ xấu xa kỳ quái.\n\n“Nói thật!” tu sĩ trung niên vừa trừng mắt, vừa quát lên như tiếng sấm làm Bạch Tiểu Thuần giật mình, sợ hãi tới mức thân thể run lên.\n\n“Việc ấy cũng không trách được ta a. Cái cây nhang gì đó của ngươi, mỗi lần ta đốt lên đều kéo theo sấm sét, nhiều lần thiếu chút nữa là đánh chết ta rồi. Ta tránh thoát mười ba lần là đã rất không dễ dàng rồi.” Bạch Tiểu Thuần ra vẻ đáng thương nói.\n\nTu sĩ trung niên nhìn Bạch Tiểu Thuần, im lặng một lúc.\n\n“Ngươi đã sợ như vậy, vì sao còn dám đi đốt nhang tới hơn mười lần?“ Tu sĩ trung niên chậm rãi nói.\n\n\"Ta sợ chết! Không phải tu tiên là có thể trường sinh sao? Ta muốn trường sinh a!” Bạch Tiểu Thuần ủy khuất nói.\n\nTu sĩ trung niên lại im lặng. Y cảm thấy chấp niệm của kẻ này cũng đáng khen, cứ ném tới môn phái ma luyện một phen xem sao, biết đâu tính tình lại có thể thay đổi ít nhiều. Vì vậy sau khi suy nghĩ một chút, y liền hất tay áo quấn quanh Bạch Tiểu Thuần rồi hóa thành một đạo cầu vồng bay thẳng về phía chân trời.\n\n”Đi cùng ta.”\n\n”Đi đâu? Bay quá cao rồi...” Bạch Tiểu Thuần thấy mình đang bay trên trời, phía dưới là vực sâu vạn trượng thì sắc mặt nó tái nhợt, quăng búa ra, gắt gao ôm chặt lấy đùi của vị tiên nhân.\n\nTu sĩ trung niên nhìn xuống chân của mình, bất đắc dĩ nói.\n\n“Linh Khê Tông.”"
},
{
  "_id": {
    "$oid": "636faa31e6dc36bab9148d56"
  },
  "author": "Tào Trọng Hoài",
  "favorite": false,
  "image": "tao-thao-thien-ba.jpg",
  "name": "Tào Tháo Thiên Bá",
  "number": "30",
  "phar": "Trên dưới sáu thế kỷ từ thời Minh đến nay. Ở Trung Quốc \"đến đứa trẻ cũng căm ghét Tào Tháo\" (Quách Mạt Nhược), còn ở Việt Nam thì không biết tự bao giờ, cái tên Tào Tháo đã là biểu trưng cho những gì là gian hùng, quỷ quyệt, tráo trở, hiểm ác trong suy nghĩ của bất kỳ một ai khi cần so sánh với kẻ nào đó có những tính cách như thế.\n",
  "text": "Mưa lớn ngập U Yên 1 sóng bạc ngút tận trời. Thuyền đánh cá ngoài đảo Tần Hoàng 2. Một vùng trời nước mênh mông, biết trôi dạt về phương nào.\n\nNgàn năm cũ, Ngụy Vũ múa roi đi về đông vùng Kiệt Thạch còn thơ để lại.\n\nTiếng đàn dìu dặt gió thu nay còn đó, mà trần thế đã đổi thay.\n\nNăm Hiến đế Vĩnh Thọ thứ nhất, nhà Đông Hán (155 sau công nguyên). Tào Tháo, một bậc tài hoa trong lịch sử Trung Quốc ra đời. Mao Trạch Đô lãnh tụ vĩ đại nhất của Trung Quốc thế kỷ XX đã nhắc tới Tào Tháo trong bài từ \"Lãng đào sa\".\n\nTào Tháo sinh ra ở Tiêu Quận nước Bái, nay là miền Tây Bắc huyện Tĩnh Túc, An Huy. Theo truyền thuyết, lúc Tào Tháo ra dời cũng là lúc bầu trời bỗng dưng u ám, sấm chớp ầm ầm, mưa như trút nước. Người mẹ đau đớn quằn quại, nước mắt đầm đìa. Một nho sĩ ở gần đó đã nói: \"Đứa bé hoà hợp với hiện tượng của trời đất, sau này sẽ thành đại khí!\".\n\nĐó là thời hậu Đông Hán. Triều đình gần như một bãi chiến trường tranh giành quyền lực, khi thắng khi bại, giữa bọn ngoại tộc và lũ hoạn quan, khiến cho triều chính hỗn loạn, tai hoạ giáng xuống khắp nơi.\n\nCha Tào Tháo là Hạ Hầu Tung, dòng họ Hạ Hầu Tung là con nuôi của Trung Thường Thị Tào Đằng nên đổi thành họ Tào.\n\nTào Đằng là một hoạn quan nổi tiếng. Những đặc điểm tính cách của Tào Tháo sau này, dĩ nhiên có ảnh hưởng trực tiếp hoặc gián tiếp của ông nội.\n\nTào Đằng cũng là người ở Tiêu Quận nước Bái. Cha ông là Tào Tiết, cao to, có nhiệt huyết, được coi là người nghĩa hiệp trong vùng. Thời niên thiếu, Tào Tiết làm nghề nuôi lợn. Một nắng hai sương, công việc ngập đầu, ông không hề tranh chấp với ai, giàu lòng nhân hậu từ bé. Một lần, nhà hàng xóm mất lợn, lợn hai nhà khác nhau chẳng là bao, liền bảo lợn của Tào Tiết là lợn của mình, rồi bắt mang đi. Tào Tiết không hề nói một câu nào. Chẳng bao lâu, người hàng xóm tìm được lợn của mình, liền đem trả lợn và luôn mồm xin lỗi Tào Tiết. Ông cũng chỉ cười cười, không hề có ý oán trách.\n\nTào Đằng là con nhỏ của Tào Tiết. Vì gia cảnh nghèo túng, con khôngược đi học, người cha thấy ân hận vô cùng. Nhìn thấy con càng lớn càng thanh tú, nét mặt dễ coi, đầu óc sáng suốt. Tào Tiết nghĩ tới con đường tiến cung. Như vậy, con sẽ giầu sang và gia đình cũng được thơm lây.\n\nMột hôm. Tào Tiết nói lại những ý nghĩ đó với con trai. Không ngờ Tào Đằng hết sức mừng rỡ nói với cha:\n\n- Con nguyện đi theo con đường đó, suốt đời không hối hận. Xin cha cứ yên lòng, con nhất định sẽ trở thành người...\n\nThế rồi Tào Đằng bé nhỏ phải chịu đau đớn, cắt bỏ phần sinh dục để được vào nội cung.\n\nQuả nhiên sau khi vào cung, Tào Đằng chăm chỉ, chịu đựng, mọi công việc đều chu đáo, hơn nữa, càng lớn càng dễ coi, tính tình ôn hoà, chẳng bao lâu được Hoàng thái hậu vừa ý, cho ở bên cạnh để cùng đọc sách.\n\nNhờ đó, Tào Đằng có cơ hội học tập. Vì có trí nhớ tốt, nên so với số hoạn quan cùng vào cung đợt đó, Tào Đằng trở thành người vừa bảnh bao, vừa có chữ nghĩa. Có thể đây là nguyên nhân quan trọng làm cho Tào Đằng sau này trở thành một hoạn quan kiệt xuất.\n\nChính nhờ biết cách dùng người, Tào Đằng đã tiến cử được vô số các bậc hiền tài cho đất nước. Chủng Tung là quan Thứ sử Ích Châu bị An đế trừng phạt về tội vu khống Tào Đằng nhận hối lộ. Tào Đằng đã xin vua tha tội cho Chủng Tung, hơn nữa, còn tiến cử ông trở lại làm quan. Sau khi Tào Đằng mất, Chủng Tung còn được thăng quan đến chức Tư đồ, đó cũng là ý nguyện của Tào Đằng khi còn sống.\n\nTrong cơ cấu chính trị ở tầng lớp caoTào Đằng thường lấy đức báo oán, thu phục lòng người, đề cao uy tín của mình. Có thể do đã học được những thủ đoạn chính trị lão luyện của ông nội, nên sau này Tào Tháo cũng có những biểu hiện đột xuất như vậy.\n\n° ° °\n\nTào Tháo tiểu tự là A Man. Nét mặt không những không đẹp mà còn hơi thô thô, đen đen. Nhưng tính cách A Man thì đặc biệt, trầm tư và quật cường, ít nói ít khóc. Bao giờ Tháo cũng có vai trò thống lĩnh trong bọn trẻ cùng trang lứa.\n\nQuê Tháo ở gần một con sông nhỏ nước chảy trong veo. Trên bờ sông có những thảm cỏ, những rặng liễu xanh rờn. Khác hẳn lũ trẻ cùng tuổi. Tháo thích nhất là được lẻn ra tắm ở ngoài sông. Lúc này Thao mới lên năm. Bởi vậy, cùng với Tháo đùa giỡn dưới sông thường là lũ trẻ lớn hơn. Chúng đã bảy, tám, thậm chí có đứa mười tuổi.\n\nA Man chưa hề biết sợ lũ trẻ lớn hơn. Ngược lại, nhìn thấy A Man cười to, thét lớn, nô đùa với nước, chúng càng kinh ngạc.\n\nVào một hôm bầu trời quang đãng, ánh nắng chói chang, nhân lúc cha mẹ không để ý, A Man đã lén ra khỏi nhà bằng cổng sau. Vừa ra khỏi cửa, cậu liền co giò phóng thẳng tới con sông nhỏ. Khi gần tới bờ, cậu vừa chạy vừa cởi bỏ quần áo và rồi ầm một tiếng lao cả người xuống sông. Nước bắn tung toé cuộn thành từng vòng, từng vòng hoa nước, dâng cao. Sau khi ra khỏi những vòng nước làm tối tăm mặt mũi, lũ trẻ đang bơi quanh đấy vừa gọi \"A Man, A Man\", vừa xô cả lại với cậu.\n\nĐúng lúc đó, một đứa hốt hoảng kêu t\n\n- Rắn, rắn nước!\n\nTiếp đó hai đứa khác cũng hét lên:\n\n- Rắn đấy, rắn đến đấy!\n\nQuả nhiên, một con rắn nước đang nghếch đầu, lướt tới chỗ bọn trẻ. Lũ trẻ la thét ầm ĩ, bơi về phía bờ sông. A Man cũng nhìn thấy rắn nước, nhưng cậu không chạy. Còn con rắn thì nhanh chóng lướt tới gần chỗ cậu đứng.\n\nNếu là đứa trẻ khác, chắc đã khóc rồi, nhưng có thể là A Man không kịp khóc! Cậu thận trọng chăm chú nhìn con rắn. Tay không có vũ khí, chỉ có một nắm cỏ vừa vặt được ở gần bờ, thế mà A Man dám đánh con rắn bằng nắm cỏ đẫm nước ấy khi nó tới gần. Lúc đầu con rắn lùi lại phía sau, nhưng nó lại nhanh chóng quay đầu lướt thẳng tới chú bé. A Man vung nắm cỏ lên đánh thật mạnh và để trợ sức cho mình, miệng cậu hô lớn:\n\n- Mày sẽ phải chết! Tao đánh chết mày!\n\nQua mấy lần như vậy, con rắn không dám quay lại nữa, nó lướt thẳng tới phía bờ bên kia. Bấy giờ, bọn trẻ đứng trên bờ xem đánh nhau mới hò reo: \"Chạy rồi, rắn chạy rồi!\" và níu kéo nhau xuống nước.\n\nTrông Tào A Man thật hùng dũng. Khi con rắn chạy rồi, cậu mới cảm thấy mệt. Hai tay rã rời, cậu nằm nghỉ trên thảm cỏ xanh rờn bên bờ sông.\n\nLũ trẻ ngó nghiêng nhìn cậu, gọi cậu.\n\nMột lát sau, mẹ A Man vội vã chạy đến. Chắc có đứa trẻ nào đã chạy về báo chuyện A Man bị rắn cắn. Bà kinh hoàng ôm lấy con và hỏi:\n\n- Đã bị cắn chưa? Rắn đã cắn con chưa?\n\n- Nó mà dám cắn con à? Con đánh nó chạy rồi.\n\nThấy con không sao, bà đã cười, ứa nước mắt...\n\nÍt lâu sau, bà mẹ ốm nặng, thuốc thang gì cũng không khỏi. Vốn hồn nhiên, hoạt bát, thích chơi bời, nhưng từ đó Tào A Man không ra khỏi nhà, luôn đứng ở cửa buồng của mẹ, chẳng nói chẳng rằng, phút chốc như già thêm mấy tuổi. Cha cho đi chơi, cậu cũng không đi, hoặc có đi thì cũng quay về rất nhanh, và đứng ở cửa buồng của mẹ.\n\nCậu lắng nghe tiếng mẹ ho. Lâu lâu không nghe thấy, cậu liền vén rèm nhìn qua khe cửa. Cậu luôn dõi theo nét mặt của những người hầu bưng thuốc vào cho mẹ lúc trở ra.\n\nBà mẹ khi biết mình khó qua khỏi, liền cho gọi A Man đến bên giường. Tay bà nắm lấy đôi tay bé bỏng của đứa con, nước mắt đầm đìa. A Man không hề khóc. Trông cậu thật kiên cường. Dường như cậu muốn đem một phần sức mạnh của mình nén bớt nỗi đau thương của mẹ.\n\nMãi tới khi mẹ đã tắt thở, A Man mới bật khóc. Nỗi đau đớn nén bấy nay trở thành tiếng khóc nức nở, rã rời. Tuy mới hơn năm tuổi, nhưng cậu hiểu mẹ sẽ không bao giờ nói được nữa, không còn thương yêu cậu được nữa. Càng nghĩ càng ai oán, càng nghĩ càng thấy đau thương\n\nMẹ chết là nỗi đau sâu sắc của cậu, nên mãi sau này cậu còn viết: \"Quá khứ, tôi ít có hạnh phúc, từ bé đến nay, quan chức thấp hèn, không người dựa dẫm, thiếu cả tình thương của mẹ....\".\n\n° ° °\n\nKhông còn mẹ nữa, nhưng Tào A Man còn được người cha chăm sóc. Song cha không bằng mẹ: Chung chung đại khái, luôn luôn cấm đoán. Tuy thiếu tình cảm nhưng A Man lại có điều kiện hình thành tính cách phóng túng của mình. Trước làm cung tên bắn chim, sau làm cung tên vào rừng săn thú. Vì A Man mới mười hai, mười ba tuổi, nên người cha không cho con chơi bời như vậy. Nhưng A Man đã quen thói phóng túng, như cây con đang độ đâm chồi nảy lộc, cấm đoán làm sao được!\n\nA Man mê săn bắn, nên dù người cha đã cấm, cậu vẫn tìm cách lén lút cùng năm ba người bạn chạy khắp thảo nguyên, rừng rậm. Tuy còn bé, nhưng cũng một mình một ngựa, vai đeo cung tên, bôn ba khắp chốn. Một cánh đồng hoang trải rộng, khu rừng rậm rạp, một sườn núi cổ quái, con suối nhỏ thăm thẳm... Tất cả đều khiến cho tâm hồn cậu bay bổng, hứng thú vô cùng. Tuy mẹ đã mất, nhưng bầu trời kia cũng là người mẹ. Cậu đứng nhìn bầu trời một lúc, từ từ nhắm mắt lại, những tia nắng ấm áp mơn trớn, như bàn tay mẹ vuốt ve khi cậu ngồi ở trong lòng. Và mỗi lần mở mắt ra, lúc thật tỉnh táo, cậu lại cảm thấy bầu trời lồng lộng bao la, hầu như từng mạch máu của cậu giao hoà được với gió mây, với trăng sao ở đó. Nhất là lúc phóng theo những con thú bị thương: mỗi tiếng động trầm bổng ngân vang, tiếng gió vù vù bên tai, khiến cậu có một khoái cảm mạnh mẽ vượt lên tất cả. Cậu cũng gào thét, và chính lúc đó, cậu mới hiểu hết được cái thú \"vui chơi ở chốn rừng xanh\" của người x\n\nBởi vậy năm mười ba tuổi, hễ có dịp là cậu bỏ vào rừng, đến những cánh đồng hoang bạt ngàn để săn thú. Cậu không dám cho cha biết công việc của mình, vì không phải chỉ sợ cha mắng mà sợ cha giám sát chặt chẽ hơn nữa thì khốn. Mọi việc cậu phải che giấu thật khéo. Cậu đưa quần áo cung tên để sẵn ở ngoài. Ngựa đã được dắt ra khỏi tàu trước đó, rồi cứ thế lẳng lặng đi thẳng.\n\nNhưng có một lần trên đường đi săn, cậu đã bị ông chú bắt gặp.\n\n- Cháu lại vẫn đi săn? - ông chú hỏi cậu.\n\n- Cháu vừa mới... - Tào Tháo ấp úng.\n\nVừa nói, cậu vừa đánh ngựa đi nơi khác. Cậu biết thế nào ông chú cũng về nhà mách với cha. Cậu phải nghĩ một cách gì đó. Và phút chốc cậu đã nghĩ ra. Cậu nhanh chóng phi ngựa về nhà, thay quần áo, trở ra đón đường gặp chú. Rất lâu, chú mới về đến nhà. Cậu giả vờ nhảy nhót trên một mô đất, rồi cậu bị ngã, hơi thở yếu ớt, gân xanh nổi trên mặt, như người trúng gió. Ông chú thấy vậy thất kinh, bảo cháu nằm rồi chạy về gọi người nhà đến. Lát sau, Tào Tung cùng mọi người kéo tới thì không thấy Tháo đâu nữa. Mọi người chia nhau tìm kiếm, mới thấy Tháo đang chơi cùng mấy đứa trẻ ở sân sau.\n\nTào Tung vội hỏi:\n\n- A Man, ban nãy con vừa bị ngã ở ngoài kia?\n"
},
{
  "_id": {
    "$oid": "636faa9ae6dc36bab9148d70"
  },
  "author": "EvaFan",
  "favorite": false,
  "image": "hoi-uc-song-nile.jpg",
  "name": "Hồi Ức Sông Nile",
  "number": "30",
  "phar": "Nếu bạn đã đọc bộ truyện tranh nổi tiếng Nữ hoàng Ai Cập, bạn hẳn sẽ rất thích thú với truyện Hồi Ức Sông Nile, truyện cũng lấy bối cảnh Ai Cập cổ xưa và các quốc gia vùng Trung Á cổ đại. Truyện mang màu sắc truyện lịch sử nhưng cũng pha chút tưởng tượng.\n\nTruyện kể về một cô nàng siêu trộm quốc tế của thế kỷ 21, thông minh, kiên cường, ý chí sinh tồn cao, lạc quan, giàu lòng nhân ái... nhưng vô cùng cố chấp. Cô lạc theo dòng thời gian trở về quá khứ về vùng đất cổ xưa huyền bí, xuôi theo dòng sông Nile nhiệm mầu và linh thiêng, cô xuất hiện để rồi gặp được một người.\n",
  "text": "Những giọt nắng yếu ớt cuối ngày cũng dần tắt liệm bỏ lại trong không gian bao la là một mảnh đen tối trầm mặc như tâm hồn của Ivy lúc này “lại một ngày vô nghĩa trôi qua” nghĩ thầm nàng khẽ nhếch môi tự giễu bản thân\nKhép quyển sách đang đọc dỡ trên tay, đưa đôi mắt vô hồn nhìn vào khoảng hư không xa xa. Bóng tối cùng sự im lặng không khỏi khiến Ivy chạnh lòng hồi tưởng những chuyện đã xảy ra: nàng vốn có một gia đình hạnh phúc, vốn là đứa vô ưu vô lo như bao đứa nhỏ ngây thơ khác … Rồi một ngày cha nàng phản bội vợ con bỏ theo người phụ nữ khác. Mẹ nàng chọn sự giải thoát bằng cách uống cả trăm viên thuốc ngủ. Ivy còn nhớ ôm xác bà lạnh băng trong đôi tay bé nhỏ nàng đau lòng tột độ đau đến bất tri bất giác. Mãi đến khi có người phát hiện báo cảnh sát. Sau đó nàng được đưa vào cô nhi viện. Suốt hai năm ở đây nàng như một người đã chết không để tâm đến bất cứ thứ gì.\nMột buổi sáng cuối đông năm Ivy lên mười, phát hiện ánh mắt người đàn bà xinh đẹp chăm chú dò xét mình. Ivy rúng động không tự chủ bước về phía người phụ nữ đôi mắt hút hồn kia. Im lặng ngước nhìn, thật lâu sau người phụ nữ khẽ mỉm cười nói “có muốn đi cùng ta không nhóc con?” thu lại ánh mắt dò xét bà ta làm động tác nheo mắt tiếp lời “ta sẽ dạy con lầy bất kỳ thứ gì con muốn”. Trong vô thức Ivy gật đầu. Đó là Alice một siêu trộm nổi tiếng thế giới …\n\nSuốt mười hai năm không ngừng cố gắng dưới sự dạy dỗ khắc nghiệt của mẹ nuôi Alice, Ivy trở thành “nữ đạo chích siêu cấp”. Nàng cũng dần chôn chặt quá khứ buồn vào lòng vui vẻ lạc quan hơn. Nàng thích tự do - muốn làm gì thì làm, quí trọng sinh mạng – từng chết đi sống lại càng hiểu rõ - được sống đã là hạnh phúc vì vậy nàng càng phải sống thật tốt. Nhưng lại không thể yêu thương một ai thật lòng nàng sợ như mẹ - tình cảm khiến người ta yếu đuối mất tự chủ mà nàng thì ko thích như vậy …\nReng …….. Reng ……….\nĐiện thoại reo vang kéo Ivy trở về với thực tế. Bước nhanh đến bàn để điện thoại tiện thể đem thân thể lười biếng chôn người vào sofa cầm chiếc điện thoại thấy dãy số lạ Ivy chần chờ rồi nhấn nút nghe “ Alo! xin hỏi ai đầu…” chưa kịp nói hết câu đầu dây bên kia truyền đến giọng nói ngọt ngào đầy sủng nịch của mẹ nuôi “ Ivy có nhớ mama ko? Láy xe ra sân bay T đón mama đi, mama có quà cho con! mama đợi, nhanh nhé!” chưa kịp trả lời đầu dây bên kia đã cúp máy\n\nĐúng tác phong bá đạo của mẹ nuôi Ivy chán nản lắc đầu miễn cưỡng đứng dậy với tay lấy chìa khóa chiếc Audi A6 mui trần nhanh chóng ra khỏi cửa láy xe đến sân bay T. Gió đêm se lạnh khẽ rùng mình nhưng nàng lại thích cảm giác buốt buốt da thịt thế này. Với tay mở một ca khúc sôi động Ivy nhúng nhúng vai theo điệu nhạc.\n\nXe đang chạy với tốc độ khá cao trên đường bỗng nhiên một đứa bé băng ngang trước đầu xe, Ivy giật nảy mình phản ứng vô điều kiện nàng xoay mạnh vô-lăng đứa bé thoát khỏi cái chết trong gang tấc nhưng …\n\nẦm... tiếng chiếc xe va đập mạnh vào cột điện, trong khoảng khắc cuối cùng Ivy thấy máu của mình chảy ra rất rất nhìu. Không nàng là siêu trộm quốc tế luôn sẵn sàng đối mặt nguy hiểm thậm chí là cái chết nhưng … nhưng lý do phải là bị súng bắn hay bị bắt rồi thủ tiêu chứ... Sao lại là vì tai nạn giao thông vì tránh một đứa nhóc. Thế này “đồng nghiệp” trong giới “đạo chích” sẽ cười khinh bỉ nàng mất (lạy chị =.= chết đến nơi còn sĩ diện). Nghĩ đến đây nàng thầm rủa “tổ sư người nào để đứa bé chạy lung tung ra đường hại nàng chết oan”. Cơ thể đau nhức như vừa bị nghiền dưới máy xay thịt, khiến ý thức nàng dần liệm đi trong mê mang nàng không ngừng cầu nguyện “ông trời tôi ko muốn chết thế này. Tôi muốn sống … muốn sống … sống …”"
},
{
  "_id": {
    "$oid": "636fab0fe6dc36bab9148d92"
  },
  "author": "Berren",
  "favorite": false,
  "image": "phuc-hung.jpg",
  "name": "Phục Hưng ",
  "number": "30",
  "phar": "Hãy cùng lội dòng lịch sử, khám phá câu chuyện từ thời Phục Hưng:\n\nGiếttttttt......\n\nHai đoàn kỵ binh như 2 cơn lũ sắt thép lao thẳng vào nhau, trường thương gãy đoạn, người ngã ngựa tay chân cụt nủn, máu và nội tạng vương vãi khắp nơi. Khắp chiến địa là tiếng la hét, chửi rủa, ngựa hí, tiếng binh khí va chạm chát chúa, không khí ngập tràn mùi máu tươi tanh tưởi quện với mùi bùn đất..",
  "text": " - Đạo Quân Giếttttttt......\n\nHai đoàn kỵ binh như 2 cơn lũ sắt thép lao thẳng vào nhau, trường thương gãy đoạn, người ngã ngựa đổ, tay chân cụt nủn, máu và nội tạng vương vãi khắp nơi. Khắp chiến địa là tiếng la hét, chửi rủa, ngựa hí, tiếng binh khí va chạm chát chúa, không khí ngập tràn mùi máu tươi tanh tưởi quện với mùi bùn đất..\nPhải mất hàng vạn, hàng triệu năm con người mới tiến hóa được như hôm nay nhưng để biến thanh dã thú chỉ cần vài phút...Giữa chiến trường, nơi mà nhân tính là thứ gì đó xa vời, những con người với đôi mắt vằn đỏ như loài dã thú, lao vào nhau, lăn xả vào nhau, cắn xé lẫn nhau...mục đích duy nhất là giết chết đối phương. Những lời hoa mĩ miêu tả về sự dũng cảm, về vinh dự, vinh quang không tồn tại ở nơi đây...ở đây chỉ có máu và sắt, những lời nguyền rủa cùng với những tiếng rên rỉ thê lương của những người sắp chết...Chiến trường là nơi nhân gian luyện ngục, nơi mà dã tính, cái phần con của con người được thể hiện rõ ràng nhất...\n..........\n\nCánh tay đau như muốn gãy đoạn khiến hắn tỉnh lại...mờ mịt nhìn những thứ diễn ra xung quanh...khắp nơi đều là cảnh chém giết và máu...âm thanh hỗn tạp những tiếng va chạm chát chúa, rên la....tất cả như một cơn ác mộng chân thực, kinh khủng nhất....Không để cho hắn thất thần lâu, một thanh loan đao sắc lẻm theo tiễng xé gió đang chém đến đầu hắn....theo bản năng, tay trái giơ lên để đỡ..tưởng chừng như chỉ giây nữa thôi, cánh tay hắt sẽ cụt lủn, máu sẽ bắn tứ tung và có khi là kèm theo cả cái đầu của hắn...Nhưng không, chỉ nghe “Choang” một tiếng thật to, thanh đao bị cản lại bởi tấm khiến đeo trên tay trái, mặt khiên hiện rõ một vét lõm sâu như chứng minh cho sức mạnh của nhát chém cũng như độ bền của khiên.....\n\nMột luồng điện chạy dọc theo cơ thể, như bản năng hay nói đúng hơn là kỹ năng lặp đi lặp lại liên tục biến thành bản năng, tay phải cầm đao của hắn vung ra, kèm với đó là một tiếng “Phật” cùng một khỏa đầu lâu bay giữa không chung kéo theo vệt máu thê mĩ....trên khuôn mặt vẫn còn đọng lại nét dữ dằn, vặn vẹo cùng với không cam lòng...Thân thể mất điều khiển lăn xuống khỏi lưng ngựa.....\n\nDòng máu nóng bắn vào mặt hắn, cái cảm giác nóng ấm và mùi tanh tưởi này làm hắn như tê dại...một cảm xúc khó tả...tất cả những thứ này, cái chiến trường này, những kỵ binh này, đao kiếm cung giáp, máu tươi cùng nội tạng...tất cả đều rất không chân thực đối với hắn, một người sinh hoạt ở thế kỉ 21, nơi mà chỉ 2 người đánh nhau đã là to chuyện....nhưng tất cả cái cảm giác này, cánh tay trái đau nhức, mùi máu tanh nồng cùng cảm giác ấm ấm nhớt nhớt ở mặt nói cho hắn biết đây không phải mộng, tất cả đều là thực..Và hắn, đang ở giữa chiến trường....giữa một cỗ máy say thịt khổng lồ...\n\n\nMặc kệ cảm xúc hắn như thế nào đi chăng nữa, ở trên chiến trường này không ai quan tâm, kẻ địch thì muốn giết hết bọn hắn, còn đồng bạn cũng điên cuồng chém giết...tất cả đều trong cơn điên, điên cuồng chém giết....Một kỵ sĩ chỉ được phép thơ thẩn mộng mơ khi đi trên đường làng, trong thời bình chứ không phải ở nơi đây...Ở chiến trường này, một kỵ sĩ đứng ngơ ngác sẽ là miếng mồi béo bở cho kẻ địch...\n\nKhông cần chờ đợi lâu, chỉ nghe “uỳnh” một tiếng, vật gì đò rất nặng đập hắn bay khỏi lưng ngựa. Chỉ nghe “rầm..” Hắn nằm sõng soài trên đất, giữa đống bùn nhầy nhụa...Tay trái đau nhức lợi hại, chính nó cùng tấm khiên tàn tạ đã cứu hắn 2 mạng trong chưa đầy 5 phút, nếu không có khiên chắn giữa, ngực hắn có thể đã bị đập vỡ...và hắn cũng không thể nằm đây mà cảm nhận cơn đau...\n\nChật vật bò dậy, bộ giáp sắt nặng nề như muốn kéo hắn ngã xuống, tấm khiên cũng là một gánh nặng to lớn nhưng nếu bỏ ra thì chỉ khiến hắn chết nhanh hơn thôi...\n\n”Tránh khỏi cái nơi chết tiệt này càng nhanh càng tốt”\n\nNết cái thân thể tàn tạ dậy, cố gắng đứng vững xác định phương hướng để bỏ chạy nhưng hỡi ôi, khắp nơi đều là cảnh chém giết, không có đường nào thoát...”Cứ đâm bừa một hướng”..Nhưng trời không bao giờ chiều lòng người, một tên địch cầm giáo lao về phía hắn, mặt cười vặn vèo đầy dữ tợn “một thằng lính mới lại được mặc giáp sắt à...sau khi mi chết thì nó là của ta”\n\n\nKhông có đường để chạy “Đ* m*, đừng qua đây” tay hắn run mạnh, tên kia thấy thế thì nụ cười càng thêm “rực rỡ” cầm giáo đâm mạnh về phía hắn..Nhanh người nách qua một bên, đao cũng chém mạnh xuống cổ tên địch, máu bắn tứ tung, đao cũng mắc kẹt không rút ra được...Khuôn mặt tên kia không còn nụ cười vặn vẹo nữa mà đầy thống khổ, y muốn nói gì đó nhưng không được, cứ mở mồm là máu ọc ra, mắt y đầy cừu hận cùng không cam tâm nhưng dần dần tan rã, mất đi tiêu cự....Hắn cũng chưa hoàn hồn lại, tay phải càng run lợi hại, không cầm vững được chuôi đao để kéo ra...Nói thì lâu nhưng mọi thứ diễn ra chỉ trong vòng vài giây, trong khi hắn còn không rút đao ra kịp thì đầu bị thứ gì đó đập mạnh, cảnh vật xung quang dần trở lên mờ ảo rồi tối sầm đi, hắn ngã xuống nằm ngay cạnh tên địch mà hắn vừa giết..\n\nThì ra khi hắn đang loanh hoay rút đao thì một tên định khác từ phía sau lấy khiên đập mạnh vào đầu hắn, ngay sau đó tên kia bị một đao ngang đầu chết, xác đè lên hắn...Những cảnh như vậy diễn ra khắp nơi trên chiến trường.\n\nTrận chiến vẫn tiếp tục, không có vì một hai cá nhân chết mà dừng lại..máu tươi làm tất cả trở lên điên cuồng hơn...Trời mưa to tầm tã, trên trời loài chim ăn xác thối vẫn bay lượn, mặc kệ mưa dông, như đang chờ đợi để thượng thức bữa tiệc thịnh soạn bên dưới.....Hắn nằm đó, trên đống bùn lạnh lẽo đầy máu tươi như bao xác chết khác trên chiến trường..."
},
{
  "_id": {
    "$oid": "636fac31e6dc36bab9148dd6"
  },
  "author": "La Quáng Trung ",
  "favorite": false,
  "image": "images.jpg",
  "name": "Tam Quốc Diễn Nghĩa",
  "number": "119",
  "phar": "Ngay từ đầu thế kỉ 20, truyện Tam Quốc Diễn Nghĩa đã xuất hiện ở Việt Nam, mang đến cho người Việt những bài học về đạo lí vua tôi, trung với nước, hiếu với dân…Nhận ra giá trị của bộ truyện tranh, Công ty văn hóa Đinh Tị đã mua bản quyền bộ truyện tranh Tam Quốc Diễn Nghĩa được chuyển thể từ bộ phim hoạt hình cùng tên, nhằm phục vụ cho đông đảo nhu cầu của bạn đọc thưởng thức tác phẩm bằng nét vẽ đặc sắc và độc đáo của các họa sỹ tài ba.",
  "text": "Thế lớn trong thiên hạ, cứ tan lâu rồi lại hợp, hợp lâu rồi lại tan: như cuối đời nhà Chu, bảy nước tranh giành xâu xé nhau rồi sau lại hợp về nhà Tần. Đến khi nhà Tần mất, thì Hán Sở tranh hùng rồi sau thiên hạ lại hợp về tay nhà Hán.\n\nNhà Hán, từ lúc vua Cao tổ (Bái Công) chém rắn trắng khởi nghĩa, thống nhất được thiên hạ, sau vua Quang Vũ lên ngôi, rồi truyền mãi đến vua Hiến đế; lúc bấy giờ lại chia ra thành ba nước.\n\nNguyên nhân gây ra biến loạn ấy là do hai vua Hoàn đế, Linh đế. Vua Hoàn đế tin dùng lũ hoạn quan, cấm cố những người hiền sĩ. Đến lúc vua Hoàn đế băng hà, vua Linh đế lên ngôi nối nghiệp; được quan đại tướng quân Đậu Vũ, quan thái phó Trần Phồn giúp đỡ. Khi ấy, trong triều có bọn hoạn quan là lũ Tào Tiết lộng quyền. Đậu Vũ, Trần Phồn lập mưu định trừ bọn ấy đi, nhưng vì cơ mưu tiết lộ nên lại bị chúng nó giết mất. Từ đấy, bọn hoạn quan ngày càng ngạo ngược.\n\nNgày rằm tháng tư năm Kiến Ninh thứ hai (167 sau công lịch) vua ngự điện Ôn Đức. Tự nhiên có cơn gió to ầm ầm từ góc điện nổi lên, rồi thấy một con rắn xanh lớn ở trên xà nhà quăng xuống quằn quại trên long án. Vua kinh hoàng ngã đùng ra, các quan tả hữu vội cứu vực vào cung; ở ngoài văn võ cũng sợ chạy cả. Được một lát con rắn biến mất và bỗng nhiên mưa to, sấm sét ầm ầm; lại thêm mưa đá rào rào mãi đến nửa đêm mới tạnh, đổ nhà đổ cửa không biết bao nhiêu mà kể.\n\nTháng hai, năm Kiến Ninh thứ tư (169) tỉnh Lạc Dương có động đất, nước bể dâng lên ngập lưng trời, dân cư ở ven bể bị sóng lớn cuốn trôi đi mất cả.\n\nNăm Quang Hoá thứ nhất (178), một con gà mái tự dưng hoá ra gà trống. Mồng một tháng sáu năm ấy, một luồng khí đen dài chừng hơn mươi trượng bay vào trong điện Ôn Đức. Qua sang tháng bảy, lại có lắm điều gở lạ: cầu vồng mọc ở giữa Ngọc đường; rặng núi Ngũ Nguyên bỗng dưng lở sụt xuống.\n\nVua hạ chiếu, hỏi chư thần từ đâu mà sinh ra những điềm quái gở ấy. Có quan nghị lang là Sái Ung dâng sớ lên, lời lẽ thống thiết, nói rằng: “Cầu vồng sa xuống, gà mái hoá trống, ấy là bởi quyền chính trong nước ở tay đàn bà và ở tay hoạn quan”. Vua xem sớ ngậm ngùi thở dài, đứng dậy thay áo. Tào Tiết khi ấy đứng hầu sau ngai nghe trộm thấy, trong lòng căm giận, bèn mách bảo đồng bọn, bàn mưu kiếm cớ vu hãm Sái Ung, cách quan đuổi về quê quán.\n\nVề sau bọn hoạn quan là Trương Nhượng, Triệu Trung, Phong Tư, Đoan Khuê, Tào Tiết, Hầu Lãm, Kiển Thạc, Trình Khoáng, Hạ Huy, Quách Thắng, cả thảy mười người gọi là mười quan “thường thị” bè đảng với nhau kéo cánh làm càn. Nhà vua tin dùng tôn trọng Trương Nhượng, gọi là “Á phụ” (nghĩa là vua coi như cha).\n\nTừ đấy chính sự trong triều ngày càng đổ nát, lòng người náo loạn, giặc cướp nổi lên như ong.\n\nKhi ấy ở đất Cự Lộc, có một nhà ba anh em: anh cả là Trương Giác, em hai là Trương Bảo, em út là Trương Lương.\n\nTrương Giác vốn thi tú tài trượt, nhân thế bực mình vào núi hái thuốc. Đi đường gặp một ông cụ già mặt tròn mắt biếc, tay chống gậy lê, gọi Trương Giác vào trong một cái động, trao cho ba quyển sách và bảo rằng: “Đây là cuốn “Thái bình yêu thuật”, có được cuốn này ngươi nên thay trời dạy người, để cứu lấy đời. Nếu sau này manh tâm tà gian ắt bị ác báo”. Trương Giác sụp xuống lạy, hỏi họ tên thì cụ già nói: “Ta là Nam Hoa lão tiên”, nói đoạn hoá ra một trận gió biến mất.\n\nTrương Giác được ba quyển sách ấy đem về ngày đêm học tập, không bao lâu biết đủ các phép hô gió mưa, tự xưng là Thái Bình đạo nhân.\n\nĐến tháng giêng, năm Trung Bình thứ nhất (184), có bệnh ôn dịch. Trương Giác làm ra nước phép chữa bệnh, cứu được nhiều người, tự xưng là Đại hiền lương sư. Giác có đồ đệ năm trăm người, đi dạo các nơi, ai cũng biết phép thư phù niệm chú. Về sau đồ đệ ngày càng đông; Giác bèn chia học trò ra ba mươi sáu phương, phương lớn hơn một vạn người, phương nhỏ sáu bảy ngàn người, phương nào cũng đặt một người làm thủ lĩnh xưng là tướng quân. Giác nói phao lên rằng: “Trời xanh đã chết, trời vàng nên dựng”, “Đến năm Giáp Tý, thiên hạ thái bình”. Rồi sai người lấy đất thó trắng viết hai chữ “Giáp Tý” ở ngay giữa cửa. Nhân dân tám châu Thanh, U, Từ, Ký, Kinh, Dương, Duyện, Dư nhà nào cũng thờ mấy chữ hiệu: “Đại hiền lương sư Trương Giác”.\n\nTrương Giác lại sai đồng đảng là Mã Nguyên Nghĩa mật đem vàng lụa vào kinh kết giao với tên hoạn quan Phong Tư, đi làm nội ứng, rồi bàn với hai em rằng:\n\n- Không gì khó bằng thu phục được lòng dân, nay lòng dân đã quy thuận về ta, nếu không thừa thế chiếm lấy thiên hạ thì thật là đáng tiếc lắm.\n\nBèn một mặt sai may cờ vàng hẹn ngày khởi sự, một mặt sai đồ đệ là Đường Châu đem thư báo cho Phong Tư biết. Nhưng Đường Châu lại đi thẳng đến cửa cung tố cáo.\n\nĐược tin, vua liền triệu quan đại tướng quân là Hà Tiến điều binh bắt chém Mã Nguyên Nghĩa và bắt cả bọn Phong Tư bỏ ngục. Trương Giác thấy việc đã tiết lộ, vội vàng cử binh khởi sự, tự xưng là Thiên công tướng quân, Trương Bảo xưng Địa công tướng quân, Trương Lương xưng Nhân công tướng quân; nói với mọi người rằng: “Nay vận nhà Hán sắp hết, đại thánh nhân ra đời. Các ngươi nên thuận mệnh trời, theo về ta để cùng vui hưởng thái bình!”\n\nNhân dân bốn phương đội khăn vàng, đi theo Trương Giác có tới bốn năm mươi vạn người. Thế giặc dữ dội, quan quân thua chạy như vịt. Hà Tiến một mặt tâu vua, xin hoả tốc xuống chiếu cho các nơi phòng giữ giết giặc lập công; một mặt sai ba quan trung lang tướng là Lư Thực, Hoàng Phủ Tung, Chu Tuấn đem quân tinh nhuệ chia ra làm ba ngả dẹp giặc.\n\nTrong khi ấy, quân Trương Giác có một toán xâm phạm vào bờ cõi U Châu. Quan thái thú châu ấy là Lưu Yên, người làng Kính Lăng, đất Giang Hạ, dòng dõi Lỗ Cung vương nhà Hán, nghe tin quân giặc sắp đến, liền triệu quan hiệu uý Châu Tĩnh đến bàn luận. Tĩnh nói:\n\n- Quân giặc nhiều, quân ta ít, ông nên tức khắc chiêu mộ thêm quân thì mới kịp ứng phó.\n\nLưu Yên cho là phải, bèn sai treo bảng mộ quân.\n\nKhi bảng treo đến Trác Quận thì có ngay một vị anh hùng ra ứng mộ. Vị anh hùng ấy không thích đọc sách mấy, tính ôn hoà, ít nói, mừng giận không hề lộ ra mặt, vốn có chí lớn, chỉ thích kết giao với những tay hào kiệt trong thiên hạ. Kể dáng người thì mình cao bảy thước rưỡi[1], hai tai chảy xuống gần vai, hai tay buông khỏi đầu gối, mắt trông thấy được tai, mặt đẹp như ngọc, môi đỏ như son, tức là dòng dõi Trung Sơn Tĩnh vương Lưu Thắng, cháu năm đời vua Cảnh đế nhà Hán, họ Lưu, tên Bị, tự là Huyền Đức.\n\nNgày trước con Lưu Thắng là Lưu Trinh, về đời vua Hán Vũ, được phong làm Trác Lộc đình hầu, sau vì tội góp thiếu tiền cúng tế bị mất chức, vì vậy còn sót một ngành ở Trác Quận.\n\nÔng của Huyền Đức là Lưu Hùng, cha là Lưu Hoằng. Hoằng thi đỗ hiếu liêm[2], đã từng làm quan, nhưng mất sớm. Huyền Đức mồ côi cha, thờ mẹ rất hiếu, nhà nghèo, phải làm nghề đóng dép, dệt chiếu kiếm ăn.\n\nNhà Huyền Đức ở thôn Lâu Tang, mé đông nam có một cây dâu rất lớn, cao hơn năm trượng, xa trông từng lớp trên xoè ra như cái tán che cỗ xe. Có người thầy tướng đi qua trông thấy khen rằng: “Nhà có cây dâu này tất sinh quý tử”. Lúc Huyền Đức còn thơ ấu, cùng trẻ con chơi dưới gốc dâu, thường vẫn nói rằng: “Ngày sau ta làm vua, cũng ngự cái xe có tán che như cây dâu này”. Người chú là Lưu Nguyên Khởi nghe nói, lấy làm lạ bảo rằng: “Thằng bé này không phải người thường”. Nhân thấy Huyền Đức nhà nghèo, thường tư cấp cho.\n\nHuyền Đức, năm mười lăm tuổi, mẹ cho đi học, thờ Trịnh Huyền và Lưu Thực làm thầy và cùng với Công Tôn Toản kết bạn học. Lúc Lưu Yên treo bảng mộ quân, thì Huyền Đức hai mươi tám tuổi.\n\nBấy giờ Huyền Đức đọc bảng văn rồi thở dài. Có một người đứng phía sau nói lớn lên rằng:\n\n- Đại trượng phu như ông, không ra giúp nước, đứng thở dài đó, được việc chi?\n\nHuyền Đức ngoảnh lại nhìn: người ấy mình cao tám thước, đầu báo, mắt tròn, râu hùm, hàm én, tiếng vang như sấm, dáng như ngựa phi, Huyền Đức thấy dung mạo khác thường, liền hỏi họ tên. Người ấy nói:\n\n- Tôi họ Trương tên Phi, tự là Dực Đức, ở Trác Quận đã lâu đời. Gia tư có trang trại ruộng vườn, lại có lò mổ lợn và ngôi hàng bán rượu. Tôi chỉ thích kết giao với hào kiệt trong thiên hạ. Vừa rồi thấy ông xem bảng văn rồi thở dài, nên tôi mới hỏi.\n\nHuyền Đức nói:\n\n- Tôi đây vốn dòng dõi nhà Hán, họ Lưu tên Bị; nay thấy giặc Khăn Vàng nổi loạn, muốn ra dẹp giặc yên dân, chỉ hiềm sức mình không làm nổi, nên mới thở dài.\n\nPhi nói:\n\n- Nhà tôi gia tư cũng khá. Ý tôi muốn chiêu mộ trai tráng trong làng, cùng ông mưu đồ việc lớn, ông tính sao?\n\nHuyền Đức mừng lắm. Hai người bèn rủ nhau vào hàng uống rượu.\n\nĐương đánh chén, thấy một người cao lớn lực lưỡng, đẩy một cỗ xe đến cửa, vào hàng ngồi phịch xuống gọi nhà hàng:\n\n- Rượu mau lên! Để ta uống xong còn vào thành ứng mộ!\n\nHuyền Đức nhìn xem thấy người ấy mình cao chín thước, râu dài hai thước, mặt đỏ như gấc, môi như tô son, mắt phượng, mày tằm, oai phong lẫm liệt. Huyền Đức bèn mời cùng ngồi và hỏi họ tên. Người ấy nói:\n\n- Tôi họ Quan tên Vũ, tự là Trương Sinh, sau đổi là Vân Trường, người làng Giải Lương, tỉnh Hà Đông. Nhân thấy có đứa thổ hào ỷ thế hiếp người, tôi bèn giết chết rồi đi làm kẻ giang hồ đã năm, sáu năm rồi. Nay nghe ở đây có lệnh chiêu binh phá giặc nên tôi đến ứng mộ.\n\nHuyền Đức cũng đem chí mình ra nói, Vân Trường rất mừng. Bèn cùng đến trại của Trương Phi bàn tính việc lớn. Phi nói:\n\n- Sau trại tôi có một vườn đào đang nở hoa đẹp lắm, ngày mai ta nên làm lễ tế trời đất ở trong vườn, rồi ba chúng ta kết làm anh em, cùng lòng hợp sức, sau mới có thể tính được việc lớn.\n\nHuyền Đức, Vân Trường đều nói:\n\n- Như thế tốt lắm!\n\nNgày hôm sau sửa soạn trâu đen ngựa trắng và các lễ vật ở trong vườn đào, ba người đốt hương lạy hai lạy thề rằng:\n\n- Chúng tôi là Lưu Bị, Quan Vũ, Trương Phi, dẫu rằng khác họ, song đã kết làm anh em, thì phải cùng lòng hợp sức, cứu khốn phù nguy, trên báo đền nợ nước, dưới yên định muôn dân. Chúng tôi không cần sinh cùng ngày, cùng tháng, cùng năm, chỉ muốn chết cùng năm, cùng ngày, cùng tháng. Hoàng thiên hậu thổ soi xét lòng này. Nếu ai bội nghĩa quên ơn thì trời người cùng giết.\n\nThề xong tôn Huyền Đức làm anh cả, Quan Vũ thứ hai, Trương Phi em út. Rồi mổ trâu đặt tiệc, tụ họp dũng sĩ trong làng được ba trăm người, cũng đến vườn đào uống một bữa rượu thật say. Hôm sau ba người sửa soạn khí giới, đương lo còn thiếu ngựa cưỡi, thì thấy báo có hai người buôn dắt một đàn ngựa đến trại.\n\nHuyền Đức nói:\n\n- Thực là trời giúp chúng ta!\n\nNói đoạn ba người cùng ra cửa trại đón.\n\nNguyên hai người khách ấy đều là lái buôn lớn ở Trung Sơn, một người tên Trương Thế Bình, một người tên Tô Song, hàng năm vẫn đem ngựa lên bán miền Bắc, chỉ vì lúc ấy dọc đường có nhiều giặc cướp nên quay trở về. Huyền Đức mời hai người vào trại, làm rượu khoản đãi và nói rõ ý mình đang muốn dẹp giặc yên dân. Hai người cả mừng, tình nguyện tặng năm mươi con ngựa tốt, năm trăm lạng vàng bạc và một nghìn cân sắt để làm khí giới.\n\nHuyền Đức cảm tạ hai người khách và tiễn lên đường, rồi sai gọi thợ đến rèn hai thanh kiếm. Vân Trường đánh một thanh long đao nặng tám mươi hai cân, Trương Phi đánh một ngọn xà mâu dài một trượng tám thước. Mỗi người làm một bộ áo giáp, họp hương dũng được hơn năm trăm người đem nhau đến gặp Châu Tĩnh. Châu Tĩnh đưa đi yết kiến quan thái thú Lưu Yên. Ba người thi lễ xong, đều xưng họ tên. Huyền Đức kể rõ tôn phái. Lưu Yên cả mừng nhận Huyền Đức là cháu.\n\nVài hôm sau, có tin báo tướng giặc Khăn Vàng là Trình Viễn Chí đem năm vạn quân đến đánh Trác Quận. Lưu Yên sai Châu Tĩnh dẫn ba anh em Huyền Đức đem năm trăm quân đi trước phá giặc. Ba anh em Huyền Đức vui mừng hớn hở đi ngay. Lúc đến dưới núi Đại Hưng, thấy quân giặc đều xoã tóc chít khăn vàng. Hai bên đối trận, Huyền Đức nhảy ngựa vụt ra, tả có Vân Trường, hữu có Dực Đức, giơ roi mắng lớn:\n\n- Quân giặc phản nước kia! Sao không xuống ngựa hàng ngay đi?\n\nTrình Viễn Chí cả giận, sai phó tướng Đặng Mậu ra đánh. Trương Phi cầm mâu xông ra đâm trúng vào bụng Đặng Mậu. Đặng Mậu ngã lăn xuống ngựa chết.\n\nTrình Viễn Chí thấy vậy, thúc ngựa múa đao xông thẳng vào định chém Trương Phi. Tức thì Vân Trường múa long đao tế ngựa ra đón địch. Trình Viễn Chí trông thấy hoảng sợ, chưa kịp trở tay đã bị đao Vân Trường xả làm hai đoạn.\n\nĐời sau có thơ khen hai người rằng:\n\nAnh hùng xuất hiện buổi sơ đầu\n\nNgười thử long đao kẻ thử mâu\n\nMới bước chân ra uy đã dữ\n\nTiếng tăm lừng lẫy cuộc ganh nhau.\n\nQuân giặc thấy Trình Viễn Chí bị chém, đều vác ngược giáo ù té chạy, Huyền Đức thúc quân đuổi theo, giặc ra hàng không biết bao nhiêu mà kể. Ba người đại thắng kéo quân trở về. Lưu Yên thân ra đón tiếp, khao thưởng ba quân.\n\nHôm sau Lưu Yên tiếp được tờ điệp của quan thái thú Thanh Châu tên là Cung Cảnh, báo tin bị giặc Khăn Vàng bao vây, thành sắp vỡ, kịp xin cho quân đến cứu. Lưu Yên bàn với Huyền Đức. Huyền Đức nói:\n\n- Bị này tình nguyện đem quân đi cứu.\n\nLưu Yên bèn sai Châu Tĩnh đem năm nghìn quân cùng Huyền Đức, Quan, Trương kéo đến Thanh Châu.\n\nGiặc thấy có quân đến cứu, chia quân đón đánh. Huyền Đức thấy quân mình ít, khó đánh được, lui ba mươi dặm đóng trại, rồi bảo Quan, Trương rằng:\n\n- Giặc nhiều, ta ít, tất phải dùng kỳ binh mới có thể thắng được.\n\nBèn sai Vân Trường dẫn một nghìn quân phục bên tả núi, Trương Phi dẫn một nghìn quân phục bên hữu núi, hẹn rằng nghe tiếng chiêng thì cùng kéo ra tiếp ứng.\n\nNgày hôm sau Huyền Đức cùng Châu Tĩnh dẫn quân đánh trống hò reo thẳng tiến. Quân giặc vội vã kéo ra đón đánh, Huyền Đức lui binh ngay. Giặc thừa thế đuổi tràn. Vừa qua sườn núi, trong quân Huyền Đức khua chiêng vang lên. Hai đạo quân tả hữu xô ra.\n\nHuyền Đức thúc quân quay lại, ba mặt giáp đánh, quân giặc thua to, chạy đến dưới thành Thanh Châu, quan thái thú Cung Cảnh cũng đem dân binh ra trợ chiến, quân giặc bị chết rất nhiều, giải được vòng vây.\n\nĐời sau có thơ khen Huyền Đức rằng:\n\nBày mưu đặt mẹo khéo ra công\n\nĐôi hổ chung quy kém một rồng\n\nBuổi mới đã nên công trạng lớn\n\nChia ba chân vạc đáng anh hùng.\n\nCung Cảnh khao quân xong, Châu Tĩnh muốn về. Huyền Đức nói:\n\n- Mới rồi nghe tin quan trung lang tướng Lư Thực cùng Trương Giác đánh nhau ở Quảng Tôn. Bị này trước kia có học Lư tướng quân, nghĩa đạo thầy trò, muốn sang giúp sức.\n\nChâu Tĩnh dẫn quân về một mình, còn Huyền Đức cùng Quan, Trương dẫn năm trăm quân bản bộ sang Quảng Tôn.\n\nKhi ba người đến dinh quân Lư Thực, vào trướng thi lễ, bày tỏ ý kiến của mình, thì Lư Thực mừng lắm, lưu ở trướng tiền đợi khi dùng đến.\n\nBấy giờ quân Trương Giác mười lăm vạn, quân Lư Thực năm vạn, đang chống nhau ở Quảng Tôn, chưa rõ bên nào thua được.\n\nMột hôm Lư Thực bảo Huyền Đức rằng:\n\n- Trương Giác đã bị ta vây ở đây rồi. Duy hai em nó là Trương Bảo, Trương Lương đang chống nhau với Hoàng Phủ Tung và Chu Tuấn ở Dĩnh Xuyên. Ông nên đem quân ngay bản bộ và một nghìn quân ta giúp thêm, đến thẳng Dĩnh Xuyên dò xem tin tức ra sao, rồi cùng nhau hẹn ngày tiến đánh.\n\nHuyền Đức lĩnh mệnh, đem quân đi cả ngày đêm đến Dĩnh Xuyên.\n\nLúc ấy Hoàng Phủ Tung, Chu Tuấn đem quân đánh giặc, giặc bị thua luôn, phải lui về Trường Xã, dựa theo bụi rậm đóng trại. Tung bàn với Tuấn rằng:\n\n- Quân giặc dựa vào chỗ có cỏ rậm đóng quân thì ta nên dùng mẹo hoả công.\n\nBèn sai quân sĩ mỗi người bó một bó cỏ, ngầm đi mai phục. Đêm ấy trời nổi cơn gió lớn, vào khoảng canh hai, quân phục kéo vào phóng hoả, Tung và Tuấn đều dẫn quân đến đánh, khói lửa ngụt trời, quân giặc hoảng sợ, người không kịp mặt giáp, ngựa không kịp thắng yên, xô nhau mà chạy. Đôi bên đánh nhau đến sáng, Trương Lương, Trương Bảo phải dẫn tàn quân cướp đường mà chạy. Bỗng thấy một toán quân mã kéo toàn cờ đỏ xông ra chặn đường. Một tướng đi đầu, mình cao bảy thước, mắt nhỏ râu dài.\n\nViên tướng ấy là ai? Tức là quan kỵ đô uý, người ở Tiên Quận nước Bái, họ Tào tên Tháo, tự xưng là Mạnh Đức.\n\nCha Tào Tháo là Tào Tung, vốn xưa họ Hạ Hầu nhận làm con nuôi quan trung thường thị Tào Đằng, nên đổi theo họ Tào. Tháo tiểu tự là A Man và đặt một tên nữa là Cát Lợi. Lúc Tháo còn trẻ, thì chỉ thích săn bắn, ham múa hát, nổi tiếng là một tay cơ biến quyền mưu. Người chú Tháo thấy Tháo chơi bời vô độ, giận lắm, bèn mách với Tào Tung. Tung trách mắng Tháo. Tháo nghĩ ngay một kế, lúc thấy chú đến, giả tảng nằm quay ra đất, làm như trúng phong. Chú Tháo thấy vậy cả sợ, chạy đến bảo Tung, Tung vội lại xem, thấy Tháo không có bệnh chi cả, bèn hỏi:\n\n- Chú mày nói mày trúng phong, đã khỏi rồi à?\n\n- Thưa cha, thuở bé đến giờ con có bệnh ấy đâu! Chẳng qua chú con ghét con, cho nên đặt điều ra thế.\n\nTung tưởng thật. Từ đấy người chú kể tội Tháo, Tung đều không nghe nữa, nhân thể Tháo càng được tự do phóng đãng hơn xưa.\n\nBấy giờ có người tên là Kiều Huyền bảo Tháo rằng:\n\n- Thiên hạ sắp loạn, phi có tay tài giỏi hơn đời thì không sao dẹp được loạn. Làm được như thế có lẽ chỉ có bác!\n\nNgười đất Nam Dương là Hà Ngung, một hôm trông thấy Tháo cũng tán tụng rằng:\n\n- Nhà Hán sắp mất, yên được thiên hạ chắc chỉ có người này!\n\nNgười đất Nhữ Nam là Hứa Thiệu có tiếng là giỏi biết người, Tháo thân đến hỏi:\n\n- Như tôi là người thế nào?\n\nThiệu không trả lời.\n\nTháo hỏi lại lần nữa.\n\nThiệu nói:\n\n- Anh là năng thần[3] của đời trị và gian hùng của đời loạn!\n\nTháo nghe nói cả mừng.\n\nNăm Tháo hai mươi tuổi thi đỗ hiếu liêm, bổ làm quan lang, sau lại thăng chức đô uý huyện Lạc Dương. Lúc mới đến nhận chức, Tháo sai treo hơn mười cái roi ngũ sắc ở bốn cửa huyện, không kể hào quý, hễ ai phạm pháp đều không tha. Chú quan trung thường thị Kiển Thạc vác dao đi đêm, Tháo đi tuần bắt được cũng đem nọc đánh ngay. Bởi thế trong ngoài kinh sợ, không ai dám làm trái phép. Sau Tháo được thăng chức lệnh doãn đốn kỷ. Nhân giặc Khăn Vàng nổi loạn, Tháo lại được thăng làm quan kỵ đô uý, đem năm nghìn quân kỵ mã và bộ binh đến Dĩnh Xuyên giúp đánh. Tình cờ dọc đường, gặp Trương Lương, Trương Bảo thua chạy, Tháo đón đánh một trận kịch liệt, chém giết hơn một vạn người, cướp được cờ, trống, ngựa, khí giới rất nhiều. Lương, Bảo cố chết mới chạy thoát. Tháo vào hội kiến Hoàng Phủ Tung, Chu Tuấn rồi lại dẫn quân đi đuổi Trương Lương, Trương Bảo ngay.\n\nNhắc lại Huyền Đức dẫn Quan, Trương đi gần đến Dĩnh Xuyên, nghe tiếng reo hò đánh nhau, lại trông thấy lửa sáng rực trời, vội thúc quân kéo đến, tới nơi giặc đã chạy tan hết rồi. Huyền Đức vào yết kiến Hoàng Phủ Tung, Chu Tuấn, nói lại ý kiến của Lư Thực. Tung nói:\n\n- Nay Trương Lương, Trương Bảo thế cùng lực kiệt tất chạy đến Quảng Tôn nương nhờ Trương Giác. Ông nên đi gấp đường về giúp ngay Lư Thực.\n\nHuyền Đức nghe lời, dẫn quân trở lại.\n\nKhi mới đi được nửa đường, gặp một toán người ngựa, áp giải một xe tù, trên xe có một cái cũi nhốt một người tù, té ra chính là Lư Thực. Huyền Đức giật mình kinh hãi, vội xuống ngựa chạy đến hỏi thăm. Thực nói:\n\n- Ta vây đánh Trương Giác, sắp sửa phá tan, chỉ vì Giác dùng yêu thuật, nên còn nhùng nhằng chưa phá hẳn được. Triều đình sai viên hoạn quan tên là Tả Phong đến dò xét quân tình. Phong đòi ăn của đút mà không được, vì lương quân ta còn thiếu, tiền đâu mà cung đốn họ, bởi thế Tả Phong căm giận, về triều tâu man cho ta ru rú ở trong luỹ cao không chịu đánh giặc, làm cho lòng quân chán nản. Triều đình nổi giận, sai quan trung lang tướng Đổng Trác đến cầm quân thay ta, và bắt ta về kinh hỏi tội.\n\nTrương Phi nghe nói, nổi giận đùng đùng, toan giết hết toán quân áp giải để cứu Lư Thực. Huyền Đức vội ngăn lại bảo rằng:\n\n- Không nên, triều đình đã có công luận, chú không được xử sự một cách nóng nảy như thế.\n\nQuân sĩ lại giải Lư Thực đi.\n\nQuan Công nói:\n\n- Nay Lư trung lang đã bị bắt, người khác thay quyền, chúng ta đến đấy cũng vô ích, chi bằng hãy về Trác Quận.\n\nHuyền Đức lấy làm phải, bèn dẫn quân về phía bắc.\n\nĐi được hai ngày, bỗng nghe sau núi có tiếng đánh nhau hò hét. Huyền Đức cùng Quan, Trương cưỡi ngựa lên đồi cao trông xem, thấy quân Hán bị thua đương chạy, giặc khăn vàng đông như kiến cỏ đương đuổi theo sau, trên lá cờ viết bốn chữ “Thiên công tướng quân” rất lớn. Huyền Đức nói:\n\n- Trương Giác đây rồi, đánh ngay đi!\n\nBa người đều phi ngựa dẫn quân ra đánh. Lúc ấy Trương Giác đương thừa thắng đuổi Đổng Trác, bỗng gặp ba người đem quân chẹn đánh, quân Giác hoảng loạn, phải thua chạy đến ngoài năm mươi dặm.\n\nBa người cứu được Đổng Trác về trại. Trác hỏi ba người hiện làm quan gì?\n\nHuyền Đức nói: “Chân trắng”[4].\n\nTrác khinh thường, không thèm đáp tạ lại.\n\nHuyền Đức bỏ đi. Trương Phi cả giận nói rằng:\n\n- Thằng cha này láo quá! Chúng ta lăn lộn vào đất chết để cứu nó ra, nó không ơn thì chớ, lại còn làm phách khinh người đến thế, nếu không giết nó, sao hả được giận này?\n\nBèn cầm dao vào trướng định giết Đổng Trác.\n\nĐó chính là:\n\nNhân tình thế thái vẫn xưa nay\n\nAi biết anh hùng lúc trắng tay!\n\nNếu được người người như Dực Đức\n\nTrên đời hẳn hết kẻ không hay!\n\nMuốn biết tính mạng Đổng Trác thế nào, xem hồi sau sẽ rõ."
},
{
  "_id": {
    "$oid": "63711bc0e6dc36bab9149578"
  },
  "author": "Vũ Phong",
  "favorite": false,
  "image": "linh-vu-thien-ha.jpg",
  "name": "linh vũ thiên hạ",
  "number": "1165",
  "phar": "Lục Thiếu Du, linh hồn bị xuyên qua đến thế giới khác, nhập vào thân thể của một thiếu gia không có địa vị phải trải qua cuộc sống không khác gì nô bộc.\nThế giới này lấy Vũ vi cường, lấy Linh vi tôn, nghe đồn khi võ đạo đỉnh phong, linh đạo đạt đến cực hạn có thể phá toái hư không.\nLục Thiếu Du mang theo ký ức từ kiếp trước tái sinh, không cam lòng làm một thiếu gia chẳng khác gì củi mục.",
  "text": "- Ưm, ta đang ở nơi nào thế này?\n\nLắc lư cái đầu vừa tỉnh lại sau khi chìm vào hôn mê, Lục Thiếu Du cảm thấy xung quanh mình rất ẩm ướt, hơn nữa toàn thân đau nhức như muốn tê liệt, gió từ bốn phía thổi qua, tạt vào người hắn khiến hắn không nhịn được mà rùng mình một cái.\n\nĐầu Lục Thiếu Du toát mồ hôi lạnh, hắn vội vàng mở choàng mắt. Không gian xung quanh chỉ là một mảnh đen kịt, trên không trung, một vầng trăng lưỡi liềm đang treo lơ lửng. Sau một lát, mượn ánh sáng yếu ớt phát ra từ mặt trăng hắn mới nhìn được cảnh vật rõ ràng hơn một chút. Hiện tại hắn đang ở trong một đầm nước, lúc này hẳn là ban đêm.\n- A...\n\nCơn đau điếng từ đại não truyền đến khiến hắn phải kêu lên một tiếng thảm thiết. Lục Thiếu Du cảm nhận được có một lực lượng kỳ lạ đánh vào đầu mình khiến hắn lập tức ngất đi một lần nữa.\n\nKhi trời gần sáng Lục Thiếu Du mới từ từ tỉnh lại, nhưng khi nhận được tin tức mới từ đại não Lục Thiếu Du thiếu chút nữa lại ngất đi.\n\n- Nhân phẩm của ta bạo phát sao, xuyên việt rồi, đây là không phải là nằm mơ chứ?\n\nLục Thiếu Du mở to hai mắt chăm chú nhìn bốn phía, theo những tin tức nhận được từ đại não, cùng với việc đã từng xem qua mấy tiểu thuyết xuyên việt, Lục Thiếu Du khẳng định rằng mình đã bị xuyên việt rồi. Tình huống này tưởng chừng như không có thật, thậm chí trong trăm triệu hoàn cảnh cũng chưa chắc tìm được một, vậy mà lại xảy ra trên người hắn.\nLục Thiếu Du ngẫm lại, mình vừa mới tốt nghiệp đại học hạng ba, cũng tìm được công việc vặt vãnh ở trong một văn phòng nhỏ. Trong khi đang giúp cấp trên photo tài liệu thì không ngờ máy photocopy bị rò điện, hắn bị chết bất đắc kỳ tử mà xuyên qua.\n\nKiếp trước không nói làm gì, tiền đồ xa vời, xuyên qua cũng tốt, nói không chừng xuyên qua đến một thế giới khác sẽ đạt được thành tựu lớn hơn. Dựa theo những hiểu biết của bản thân hắn trong tiểu thuyết, người xuyên qua, không một người nào đạt được thành tựu quá thấp. Nguyên một đám không phải thê thiếp thành đàn thì cũng là bá chủ của thế giới mới, kém cỏi nhất cũng làm phú nhị gia, hẳn là mình cũng không quá xui xẻo.\n\nXác định mình bị xuyên qua, Lục Thiếu Du không có bất kỳ cảm giác đau khổ hay tiếc nuối gì mà ngược lại hắn cảm thấy mình như được giải thoát. Kiếp trước hắn không phải là người có chức có quyền, cũng không phải người giàu có, tiền đồ rất xa vời, tương lai mờ mịt.\n\n- Nơi này là chỗ nào, tại sao ta lại xuyên đến chỗ quỷ quái này?\n\nLục Thiếu Du đánh giá xung quanh, bắt đầu lục lọi ký ức còn lưu lại trong đầu, một đoạn ký ức không thuộc về hắn.\n\nSau một lát, Lục Thiếu Du có loại xúc động muốn tự sát để xem có thể xuyên qua lần nữa hay không. Người khác xuyên qua không phải thành thiếu gia thì cũng là Vương gia, không thì cũng anh tuấn tiêu sái, phong độ bức người, là công tử gia tộc hoặc thế lực lớn.\n\nMà thân thể hắn xuyên vào mặc dù ở thế giới này cũng là một thiếu gia nhưng lại hữu danh vô thực. Vị thiếu gia này cũng tên là Lục Thiếu Du, năm nay vừa mới mười sáu tuổi, là một người con riêng, địa vị của hắn trong gia tộc ngay cả người hầu đều không bằng. Ngoài ra hắn còn có một mẫu thân, trước là người hầu trong gia tộc, sau khi sinh hạ vị thiếu gia này thì càng bị vợ cả ức hiếp, cùng trải qua ngày tháng so với nô tài còn không bằng.\n\nHai mẫu thân con, ngày bình thường thì luôn bị người trong gia tộc ức hiếp, ngay cả nô bộc cũng không để họ vào mắt. Đặc biệt là mấy nha hoàn đi theo vợ cả, càng hay tìm cớ để làm nhục bọn họ.\n\nNgay như ngày hôm qua, chỉ vì chống đối vài câu mà vị thiếu gia này đã bị bọn chúng đánh cho một trận, nhưng không ngờ tới bị đánh đến chết. Đoán chừng những người kia thấy người bị chết mà sợ hãi nên mới đem vị thiếu gia này vất xuống vách núi, thi thể rơi vào đầm nước dưới vách núi, còn mình thì vì nhân phẩm bạo phát mà xuyên qua nhập vào thân thể của hắn.\n\nNghĩ mình xuyên không lấy được thân thế như vậy, Lục Thiếu Du có chút khóc không ra nước mắt, rốt cuộc nhân phẩm của mình tốt hay không tốt đây? Kiếp trước mình cũng chưa làm chuyện tốt gì, xem ra nhân phẩm cũng không thể tốt được a.\n\nNhập gia thì tùy tục, Lục Thiếu Du cũng không có cách nào khác, may mắn lắm mới không chết, trên đời này làm gì có chuyện thập toàn thập mỹ, dù thế nào đi chăng nữa không chết chính là có phúc, gặp đại nạn mà không chết tất sau này sẽ có phúc.\n\n- Nể mặt ta và ngươi cùng tên là Lục Thiếu Du, ta lại dùng thân thể của ngươi, mối thù của ngươi sau này có cơ hội ta sẽ giúp ngươi báo, mẫu thân của ngươi ta cũng sẽ giúp ngươi chăm sóc.\n\n\nLục Thiếu Du thầm thì tự nói.\nLục Thiếu Du vừa nói xong, đầu óc dường như thông suốt, một cỗ trọc khí thoát ra từ đầu rồi tiêu tán không không gian.\n\n- Xem ra oán khí của ngươi cũng sâu a, mối thù của ngươi, Lục Thiếu Du ta chỉ cần có cơ hội nhất định sẽ báo cho ngươi.\n\nLục Thiếu Du chăm chú nhìn lên trời cao nói lại một lần nữa.\n\nNói xong, Lục Thiếu Du không thể không nghĩ đến một vấn đề nan giải lúc này. Bây giờ hắn đang nằm trong đầm nước, dưới lưng dường như tựa vào một thân cây khô, nước trong đầm rất lạnh, xem ra bây giờ hẳn là mùa đông. Mà hắn ngâm trong nước đã lạnh đã rất lâu rồi thì phải, cả người đã sớm tê cóng, không còn bao nhiêu tri giác.\n\nGiãy dụa cố bơi về hướng bên cạnh đầm nước, Lục Thiếu Du không khỏi thầm rủa một tiếng, hai chân của hắn dường như bị chặt đứt, hai tay thì ngay từ đầu còn không cảm thấy gì nhưng vừa cố di chuyển một chút thì phát hiện ra hai tay cũng bị gãy xương. Lúc này, hắn căn bản không thể dùng sức, đừng nói bơi đến bên cạnh đầm nước, ngay cả di chuyển nửa phân cũng khó có khả năng.\n\n- Ông trời a, ngươi đừng chơi ta như vậy mà.\n\nLục Thiếu Du bất đắc dĩ nhìn trời mắng, bây giờ mình hoàn toàn không nhúc nhích được, không phải nằm chờ bị động lạnh đến chết sao?\n\n- Vèo...\n\nMột hồi âm thanh truyền vào trong tai Lục Thiếu Du, giống như là có con vật gì đó di chuyển trong nước với tốc độ vô cùng nhanh.\n\n- Không phải là Yêu thú chứ?\n\nTrong đầu Lục Thiếu Du hiện lên một từ đáng sợ, theo như tin tức trong đầu lưu lại, Lục Thiếu Du biết được thế giới này khác với thế giới trước kia của mình. Đây là thế giới lấy vũ vi tôn, toàn bộ thế giới bao la vô cùng, trong đó có Yêu thú, Linh thú, Vũ giả và Linh sư tồn tại.\n\nVũ giả và Linh sư trong thế giới này có địa vị vô cùng cao, đặc biệt là Linh sư, địa vị của họ có thể nói là tối thượng.\n\nMà thân thể của vị thiếu gia hắn xuyên qua này, không có cách nào trở thành Vũ giả cũng vô pháp trở thành Linh sư, chính vì vậy địa vị trong gia tộc mới thấp kém không bằng cả nô bộc."
},
{
  "_id": {
    "$oid": "63711ca0e6dc36bab91495a9"
  },
  "author": "Đường Nhạn Sinh",
  "favorite": false,
  "image": "muu-tri-thoi-tan-han.jpg",
  "name": "mưu trí thời tần hán",
  "number": "102",
  "phar": "Có lẽ những bạn yêu thích thể loại truyện thiên về những câu chuyện lịch sử những sự kiện đã diễn ra trong quá khứ hẳn sẽ rất hứng khỏi với truyện này. Dù là một thể loại truyện dễ làm người ta liên tưởng đến những gì khô khan cứng nhưng đối với truyện này thì khác hẳn, chính lối viết đầy sáng tạo đã tạo nên điều khác biệt này.\n\nVương triều nhà Tùy tuy ngắn ngủi, nhưng cũng là một trong những vương triều oanh liệt, chói lọi trong lịch sử đế vương phong kiến Trung Quốc. Tùy Văn Đế Dương Kiên vốn là Thừa tướng của nhà Bắc Chu. Ông đa mưu túc trí, đoạt nhà Chu lập Tùy, đồng thời thôn tính Nam Trần trong cục diện bị động phía nam có Trường Giang ngăn cách, phía bắc có tộc Đột Quyết hùng mạnh, hoàn thành công cuộc thống nhất toàn quốc trong lịch sử Trung Quốc từ sau đời Tần Hán. ông còn xây dựng một đất nước giàu có hùng mạnh, tạo nên đế chế nhà Tùy.",
  "text": "\"Binh pháp Tôn Tử\" đã chỉ ra: \"... Ta tập trung, địch phân tán. Ta tập trung một, địch phân tán mười, lấy mười đánh một, ắt rằng ta đông, địch ít...\". Phân tán, phân hóa địch, thế địch tự nhiên biến thành yếu ớt, tập trung lực lượng của ta đối phó với sự yếu nhỏ của quân địch, ưu thế lấy đá chọi trứng đã được hình thành. Đây chính là cơ mưu \"Phân tán địch, tập trung ta, Thái Sơn áp đỉnh\".\nNhìn lại lịch sử từ xưa tới nay, trong các đế vương phong kiến, có người theo kế đó mà thành nghiệp lớn, trong thương trường hiện đại cũng có người dựa vào kế đó mà làm lũng loạn đối phương.\nTrong phần mở đầu cuốn \"Tam quốc diễn nghĩa\" một bộ sách đứng đầu trong \"Tứ đại kỳ thư\" có một câu khiến người đọc nhớ mãi: \"Thiên hạ đại thế (thế lớn trong thiên hạ), phân lâu tất sẽ hợp, hợp rồi tất lại phân\". Cứ theo sự phát triển của Trung Quốc thì dường như nó rất ứng nghiệm với câu danh ngôn từ ngàn xưa này.\nThời Xuân Thu chiến quốc, quần hùng cát cứ tranh giành lẫn nhau, đất nước năm bè bảy mảng. Sau đó bị nước Tần tiêu diệt dần dần, thiên hạ thống nhất. Những năm cuối triều Tần, thiên hạ lại một lần nữa đại loạn. Sở, Hán tương chiến, khói lửa liên miên, kết quả lại bị triều Hán thống nhất. Sau mấy trăm năm, triều đình nhà Hán suy tàn, quần hùng lại nổi lên, tranh giành thiên hạ, thế là cục diện chia ba chân vạc đối chọi nhau, ngũ hồ, thập lục quốc, nam bắc tranh giành, kéo dài tới 400 năm. Cho đến năm 581, Dương Kiên Tùy Văn Đế tài năng suất chúng, khống chế quần hùng, lại một lần nữa khiến nước Hoa Hạ trở về với cục diện hòa bình, thiên hạ hợp nhất.\nTừ câu \"Thiên hạ đại thế\" trải qua thảm họa chiến tranh, hỗn loạn, chia rẽ hàng trăm năm, Tùy Văn Đế đã thống nhất đất nước âu cũng là thuận ý người, hợp ý trời. Nhưng chúng ta muốn nói rằng, trong tính tất nhiên có tính ngẫu nhiên, bất cứ hiện thực tất nhiên nào của lịch sử cũng đều là kết quả nỗ lực hết sức gian khổ của một vài nhân vật lịch sử ngẫu nhiên nào đó. Đại nghiệp thống nhất Trung Quốc, tại sao lại do một Thừa tướng Bắc Chu Dương Kiên mà không phải là hoàng đế Bắc Chu - Vũ Văn Vân hoặc là hoàng đế Nam triều Trần Thúc bảo...\nTùy Văn Đế Dương Kiên đã nỗ lực cực khổ muôn phần để hoàn thành đại nghiệp thống nhất đất nước; như vậy bước thứ nhất của ông ta là sử dụng kế sách: \"phân tán địch, tập trung ta, Thái Sơn áp đỉnh\". Từ vị trí là Thừa tướng triều Bắc Chu, ông đã nhảy sang vị trí ngôi báu của hoàng đế triều Tùy.\nNăm 577, khi Chu Vũ Đế, hoàng đế cuối cùng của triều Bắc Chu - một triều đại cuối cùng ở phương bắc, hậu kỳ Nam bắc triều qua đời, Chu Tuyên Đế - Vũ Văn Vân lên kế vị. Như vậy sau khi trải qua thời gian dài chiến tranh chia cắt, toàn quốc thống nhất, hòa bình trở lại, hợp với xu hướng của tình thế và không có gì có thể hợp với lòng người hơn. Nếu có thể nhận biết đúng tình thế, hăng hái muốn giúp nước, chắc chắn vinh quang thống nhất thiên hạ sẽ thuộc về Vũ Văn Vân. Đáng tiếc rằng Vũ Văn Vân không có chí lớn lại hoang dâm vô độ. Đối với cái chết của Chu Vũ Đế, ông ta không những không buồn rầu, đăm chiêu mà còn cầm cây gậy gỗ đến gõ vào quan tài và nói: \"ông chết thật là quá muộn màng!\". Quan tài còn chưa kịp chôn xuống đất, ông ta đã bức hiếp các phi tần của Vũ Đế. Lên ngôi không lâu, ông ta lập tức tuyển chọn các mỹ nữ từ khắp nơi trong thiên hạ. Thậm chí đối với cả vợ con của các đại thần cũng ép bắt giữ ở lại với ông ta. Ông ta còn tàn sát bừa bãi, dám giết những trung thần thân thích đã hết lòng khuyên ngăn ông ta. Thế là thiên hạ bất bình, lòng người chia rẽ.\nChu Tuyên Đế lên ngôi được một năm, nhưng vì phóng túng dâm lạc, không muốn thiết triều nghị chính, bèn đem ngôi báu giao cho con trai là Vũ Văn Xiển mới gần bảy tuổi. Không lâu sau, vì tửu sắc vô độ, bệnh tật khắp người, dùng thuốc kích thích rồi bệnh nặng, đột ngột qua đời.\nTrong vương triều này, có một đại thần nhiều cơ mưu, ấp ủ chí lớn tên là Dương Kiên. Dương Kiên được phong là Tùy Quốc công, là Thừa tướng triều Bắc Chu. Nhận thấy hoàng đế đương triều mới chỉ 8 tuổi, liền giả tạo ra di chiếu của Vũ Văn Vân lúc lâm chung, lấy danh nghĩa giúp triều đình để nắm toàn bộ quốc gia đại sự.\nDương Kiên hiểu sâu biết rộng, thống nhất đất nước tuy là xu thế chung, nhưng họ hàng thân thích của nhà Chu không cam tâm để toàn quyền cho người khác, những trung thần hảo thủ không dễ hòa nhập vào khuôn mẫu của ông ta, vì vậy những người tài giỏi mưu lược tất sẽ phải gặp nhau trước khi chống chọi ác liệt. Giả sử như khiến địch phân hóa từ mạnh biến thành yếu có hiệu quả thì quân ta tất sẽ từ yếu biến thành mạnh, hình thành lên hình thế Thái Sơn áp đỉnh, và giành được ngôi vị hoàng đế một cách nhanh chóng, thuận lợi. Sau đó mấu chốt quan trọng là thống nhất đất nước.\nThế là Dương Kiên vừa mới bắt đầu phụ giúp triều chính, liền \"cải cách lại chính sách tàn khốc của Tuyên Đế\" và chính mình \"tự thân thực hiện tiết kiệm\" nên đã giành được sự quy tụ của thiên hạ, cuối cùng đã gần như đoàn kết được tất cả các lực lượng của địa phương, khiến ông nắm được triều chính của nhà Chu, quyền lực của ông nhanh chóng được tăng cường.\n\nĐương nhiên, hoạt động giành quyền trong các việc chính sự của cung đình có biến đổi, nhưng điểm then chốt còn ở chỗ đối sách lực lượng của nội bộ trong triều đình. Chính vì vậy mà Dương Kiên một mặt trọng dụng những nghĩa sĩ ở Sơn Đông như Lý Đức Lâm, Cao Dĩ để hình thành một tập đoàn quân sự chính trị vững chắc mà lấy chính mình làm trung tâm. Đồng thời ông ta còn có thể phân hóa, làm tan rã thế lực của quân địch.\nChu Tuyên Đế Vũ Văn Vân có sáu người em. Người em lớn nhất là Vũ Văn Tán đã đủ tuổi làm quan, tính tình phóng túng lại ngu đần, nhưng Dương Kiên lại để anh ta làm hữu Thừa tướng, một vị trí trụ cột của đất nước. Tuy chẳng có quyền bính gì, nhưng ngược lại bổng lộc thì hậu hĩnh. Còn năm người em kia của Chu Tuyên Đế còn nhỏ tuổi, không thể đưa vào triều nhưng tất cả đều được đãi ngộ hết sức chu đáo.\nHữu Thừa tướng Vũ Văn Tán lúc thiết triều cứ có cơ hội lại thường bàn chuyện thiên hạ đại sự cùng với Chu Tĩnh Đế Vũ Văn Xiển. Vũ Văn Tán là chú của Chu Tĩnh Đế, Tĩnh Đế đương nhiên nghe nhiều mà nói ít. Dương Kiên rất sợ hai người có mưu cơ gì bí mật không có lợi ình bèn sai Lưu Phảng mang những ả đào xinh đẹp tặng cho Vũ Văn Tán. Vũ Văn Tán tuổi nhỏ nhưng hiếu sắc, được tặng mỹ nữ nên lòng vui mừng hớn hở coi Lưu Phảng như người tri âm tri kỷ. Lưu Phảng thấy vậy liền khuyên nhủ Vũ Văn Tán: \"Thừa tướng là em lớn nhất của tiên đế, nay đã thu phục được lòng dân. Vũ Văn Xiển tuổi còn nhỏ không biết gì, đâu thể đảm nhận được trọng trách giang sơn. Nay vì tiên đế vừa qua đời, quần thần chưa ổn định, chính ra không nên gây trở ngại mà trước hết ngài nên yên tĩnh trong dinh phủ của mình, đợi khi mọi chuyện trở lại ổn định, lúc đó sẽ ngồi vào ngôi vị hoàng đế. Đó chính là thượng sách.\" Vũ Văn Tán nghe vậy tin tưởng và cho rằng đúng, liền cả ngày chỉ ở trong dinh thự của mình cùng với mỹ nữ uống rượu hưởng lạc không còn nghĩ tới việc thiên hạ đại sự nữa. Năm người chú của Chu Tĩnh Đế tuy ngu dốt, không biết gì nhưng nếu không bị phân tán thì quyền lực của họ sẽ rất mạnh có thể \"hô vân hoán vũ\", khi đó Dương Kiên sẽ không thể đối đầu với họ được, cùng với việc Vũ Văn Tán khi lên thiết triều thường bàn bạc việc thời cuộc đại sự với Chu Tĩnh Đế. Tất cả những mối nguy hiểm đó nếu hợp lại sẽ thành đối thủ lớn đe dọa Dương Kiên. Thế nhưng, Dương Kiên lại không ngừng sử dụng kế sách mềm hóa khiến kẻ địch trở thành bạn hữu. Cuối cùng ông khống chế được năm kẻ địch trong tay của mình và kết giao \"bạn hữu\" với họ. Từ đó đã nhanh chóng hình thành kế sách Thái Sơn áp đỉnh.\nLực lượng đôi bên rõ ràng có lợi cho Dương Kiên, ông ta đã đưa ra kế sách chu đáo muôn phần, lại còn tiếp tục phân hóa lực lượng yếu ớt của địch. Khi mà những binh sĩ quan trọng đã nắm trong tay thì phân tán năm vua ra phụ thuộc của các địa phương: Triệu Vương, Trần Vương, Việt Vương, Đại Vương và Đằng Vương. Nếu như không ổn định chỗ của năm vương này thì tình hình chính sự trong cung đình có thay đổi. Cho dù là thành công thì chiến tranh quân sự trên một qui mô lớn cũng là khó có thể tránh khỏi. Vì vậy Dương Kiên lợi dụng con gái của Triệu Vương Vũ Văn Chiếu được gả cho thủ lĩnh Đột Quyết lệnh cho năm vương cùng ra kinh thành đưa tiễn. Năm vương không biết đó là kế sách liền cùng nhau vâng lệnh rời xa phong địa của mình. Dương Kiên lập tức giam lỏng năm vương ở kinh sư, càng không muốn thả hổ về rừng. Năm kẻ địch lớn mạnh này hóa ra là vô hình.\nNgoài ra Dương Kiên còn thông báo cho Đột Quyết, Nam và triều Trần, ổn định nơi ở sau đó đến lương thực, cho dù ở phương diện nào cũng phải phòng thủ nghiêm ngặt và ngăn chặn những cái chốt chân chính của kẻ địch để dành được khả năng trợ giúp bên ngoài.\nNhư vậy Dương Kiên đã ổn định được việc cướp đoạt nhà Chu, tạo điều kiện chín muồi cho triều Tùy.\nÝ đồ cướp đoạt ngôi nhà Chu của Dương Kiên ngày càng rõ rệt. Năm 580, đại thần thân thích của nhà Chu gặp tổng quản Uất Trì Quýnh, mọi người không cam để nhà Chu bị tiêu diệt, quyền hành bị thao túng nên đã xuất binh đánh Dương Kiên. Nhưng Uất Trì Quýnh sớm ở vào tình thế đơn độc nên nội trong 68 ngày ngắn ngủi binh sĩ bị bại trận rồi.\n\nTháng 2 năm 581, Dương Kiên ép Chu Tĩnh Đế nhường ngôi, thuận tiện cho việc lên ngôi lập quốc của hoàng đế triều Tùy. Đại đa số các đế vương phong kiến đều ăn không ngồi rồi, là những người không có tài năng, rất ít người có tài. Hãy xem, những vị vua dựng nước thường là mưu kế hơn người. Tùy Văn Đế cũng thế, chẳng hề có chiến tranh mà dễ dàng giành được ngôi vị hoàng đế. Sau khi giành được ngôi vị hoàng đế thì có thể dựng nước, thống nhất đất nước.\nTùy Văn Đế giành được thành công ở ngôi vị hoàng đế, vấn đề mấu chốt là ở chỗ ông ta có khả năng biết đoàn kết, biết cô lập kẻ địch, chẳng qua ông đã sử dụng kế sách \"phân tán địch, tập trung ta, Thái Sơn áp đỉnh\".\nTrong kinh doanh thương trường, mưu kế \"phân tán địch, tập trung ta, Thái Sơn áp đỉnh\" trên thực tế chính là một qui tắc cơ bản của chiến lược: \"Tập trung được lực lượng chính là điểm để ta có thể dẫn đầu\". (B.D. Charderlin), một mặt mong cho đối thủ cạnh tranh phân tán khắp nơi, mặt khác tập trung vốn nhân lực, nguyên liệu vốn có hạn của mình vào một chỗ, đã dẫn đầu lại càng dẫn đầu. Cụ thể là tìm điểm yếu nhất trong kẽ hở của đối thủ để đột phá, chọn địa điểm và thời cơ có lợi nhất, làm tan rã liên minh của đối thủ việc này đòi hỏi phải dùng kế sách Thái Sơn áp đỉnh, nhất loạt làm tan rã đối thủ, thuận lợi cho việc chiếm lĩnh thị trường một cách vững chắc.\nVào thập niên 70, công ty Philip Moris thấy tình hình của công ty thuốc lá lập ra rất nhiều, biết rõ rằng để giành được ưu thế trong các mặt như phục vụ, hương vị thuốc, bao bì là hoàn toàn không hy vọng, nên đã sử dụng kế sách \"phân tán địch, tập trung ta, Thái Sơn áp đỉnh\", dứt khoát tập trung toàn bộ vào việc Tuyên truyền, quảng cáo nguyên liệu để đi tới một điểm: dốc hết tất cả sức lực để khai phá và Tuyên truyền loại xì gà có hàm lượng nicotin thấp. Sau đó tung loại thuốc lá này ra thị trường, còn những loại thuốc lá có hàm lượng nicotin cao có nguy cơ khiến người ta bị bệnh ung thư đang dùng trên thị trường, khi mà tất cả các loại thuốc lá thơm này bị giảm trên thị trường thì thị trường của công ty chiếm độc tôn và không ngừng phát triển. Vậy vì cớ gì? Các công ty khác đều phân tán các mặt như chế biến thuốc, các trình tự tiêu thụ thuốc, kết quả là mặt nào cũng đều yếu về lực lượng. Thế mà công ty Moris đã khắc phục được nhược điểm đó và đã giành được tiếng thơm, đương nhiên sẽ giành được thành công.\nTrong ngành máy tính trên thế giới hiện nay, Nhật Bản cũng gia nhập vào ngành điện toán với thái độ thận trọng...\nNguyên nhân là như thế nào? Vào đầu những năm 50, chính phủ Nhật Bản đã nhận thấy rằng, Nhật Bản là một quốc gia có mật độ dân số đông, đất đai hạn hẹp, tài nguyên khoáng sản nghèo nàn, nên đã quyết định đưa ra chiến lược \"xây dựng một đất nước khoa học, kỹ thuật\". Dùng tài nguyên có hạn đó để tập trung phân bổ cho sự nghiệp máy tính. Như vậy, nước Mỹ tuy có thực lực hùng hậu, nguồn lực tăng mạnh, nhưng do lực lượng phân tán, lại luôn ở vị trí dẫn đầu, nhưng trong ngành khoa học kỹ thuật cao then chốt này dần dần như con ngựa mất móng, lại đối mặt với một binh lực ưu thế của Nhật Bản nên ngày càng rơi vào tình thế \"lực bất tòng tâm\", chạy ngược chạy xuôi. Hiển nhiên, người Nhật, trên một chiến lược vĩ mô đã chọn kế sách \"Phân tán địch, tập trung ta, Thái Sơn áp đỉnh\"."
}
